<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="greece.aspx.cs" Inherits="Tav_web.greece" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <link href="stylesheet/greece_style.css" rel="stylesheet" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="all" dir="rtl">
        <h1 id="main_title">יוון:</h1>
        <div class="text1">
            <div class="country_map">
                <img src="../photos/108.png" />
                <div class="info">מפת יוון</div>
            </div>
             <table align="left">
                <tr>
                    <td id="header" colspan="2">
                         הרפובליקה ההלנית
                        <br />
                        Ελληνική Δημοκρατία
                        
                     </td>
                </tr>
                <tr>
                     <td>אוכלוסייה</td>
                    <td>10,423,054  נפש</td>
                </tr>
                <tr>
                    <td>תמג</td>
                    <td>299,300 מיליון $  </td>
                </tr>
                <tr>
                    <td>נשיא יוון	</td>
                    <td>קתרינה סקלארופופולו</td>  
                </tr>
                <tr>
                    <td>ראש ממשלת יוון</td>
                    <td>קיריאקוס מיצוטאקיס </td>
                </tr>
                <tr>
                    <td>עיר בירה</td>
                    <td>אתונה </td>
                </tr>
                <tr>
                    <td>שפה רשמית</td>
                    <td>יוונית</td>
                </tr>
                <tr>
                    <td>מטבע</td>
                    <td>אירו‏‏</td>
                </tr>
            </table>
            <p>
                יוון או הרפובליקה ההלנית היא מדינה בדרום-מזרח אירופה, השוכנת בקצה הדרומי של חבל הבלקן לחוף הים התיכון. יש בה כ-3,000 איים, והיא גובלת בצפון עם בולגריה, אלבניה ומקדוניה הצפונית, במזרח עם טורקיה והים האגאי, במערב עם הים היוני ובדרום עם הים התיכון. רבים רואים ביוון העתיקה את ערש תרבות המערב.
            </p>
            <br />
            <h2 class="sub_text">1) מקור השם יוון</h2>
            <p>
                יוון הקדומה הורכבה משבטים שונים שהתפרשו באזור איטליה, יוון וטורקיה של ימינו. שבטים אלו הם אלו שהעניקו את שמם לחבל ארץ זה; תחילה היה זה חבל ארץ בו גרו שבט ההלנים שכונה בהתאם בשם "הֶלאַס”  ובהדרגה הורחב כינוי זה לכל ארץ יוון. עמי המזרח לעומת זאת, שבאו תחילה במגע עם שבט היוֹנִים העניקו את השם "יוון" לארץ זו, (ומכאן בא הכינוי יוון בשפה העברית ואילו עמי איטליה שנחשפו תחילה לשבט המערבי, הגרַאיקים גזרו משם שבט זה את שם הארץ, ומכאן בא השם "Graecia" בלטינית, ובצורות דומות בשאר לשונות אירופה. הרומאים, בזמן שלטונם על יוון, כינו את פרובניקיה זו בשם "אַכַיאה". בתקופה הביזנטית ראו היוונים את עצמם כרומיים  וכינו את ארצם בהתאם בשם "רומאניה", ובעקבות כך התקבל השם "רוּם" (رُومُ) ככינוי ליוון בקרב המוסלמים. במאה ה-19, עם הקמת מדינת יוון מחדש, חזרו היוונים לשמם הקדום "הלאס" (או: "אֶלאס").
            </p>
            <br />
            <div class="country_map">
                <img src="../photos/110.jpg" />
                <div class="info">הפרתנון באקרופוליס של אתונה</div>
            </div>
            <h2 class="sub_text">2) היסטוריה</h2>
            <p>
                ההיסטוריה של יוון נמשכת אלפי שנים, ומתועדת מראשית האלף השני לפנה"ס. זו ההיסטוריה של התרבויות שצמחו וקמלו לחופי הים האגאי. ראשיתה בתרבות המינואית הכרתית; אחריה קמה התרבות המיקנית שצמחה בפלופונסוס - היא שאחראית להשמדת טרויה. לאחר קמילת התרבות המיקנית ירדה על יוון תקופת חושך תרבותית שנמשכה עד המאה ה-8 לפנה"ס, אז החלה התרבות היוונית להשתקם. התקופה הארכאית, החל מהמאה ה-7 לפנה"ס, הביאה עמה את ראשית צמיחת ערי המדינה היווניות - הפוליס, שהמפורסמות בהן היו אתונה, ספרטה, קורינתוס דלפי ותבאי. בתקופה הקלאסית, החל מהמאה ה-5 לפנה"ס, הגיעו רובן לשיא מבחינה תרבותית ומדינית, אך מלחמות בלתי פוסקות הביאו לירידתן. את התרבות הקלאסית ירשה התרבות ההלניסטית, שהתפשטה ברחבי המזרח העתיק, החל מהמאה ה-3 לפנה"ס, עם מסע כיבושיו של אלכסנדר מוקדון, ממקדוניה. יורשיו, הדיאדוכים חילקו ביניהם את שטחי כיבושיו העצומים לכמה ממלכות, שהתקיימו זו לצד זו, נלחמו זו בזו, עד שנכבשו על ידי רומא, וחדלו להתקיים סופית באמצע המאה ה-1 לפנה"ס. יוון הפכה לפרובינקיה רומית, אך התרבות היוונית נותרה דומיננטית באגן המזרחי של הים התיכון. כאשר חולקה האימפריה הרומית לשניים, במאה ה-4 לספירה, נותר החלק המזרחי שלה, המוכר כאימפריה הביזנטית טבוע באופי התרבות היוונית. האימפריה הביזנטית שרדה עד המאה ה-15, אז נכבשה על ידי האימפריה העות'מאנית. העות'מאנים שלטו ביוון עד תחילת המאה ה-19. בשנת 1821 מרדו היוונים, ובשנת 1822 הכריזו על עצמאות. מלחמת העצמאות נמשכה עד שנת 1832 והסתיימה בניצחון היוונים. במהלך המאה ה-19 והמאה ה-20 התקיימה סדרת מלחמות בין היוונים לעות'מאנים. היוונים שאפו להגדיל את שטח מדינתם, על מנת לכלול את כל דוברי היוונית בתחומה. יוון הגיעה לגבולותיה הנוכחיים בשנת 1947, בתום מלחמת העולם השנייה. אחרי מלחמת העולם השנייה פרצה ביוון מלחמת אזרחים, שנמשכה עד 1949. בשנת 1967 תפס הצבא את השלטון בהפיכה צבאית, וייסד את "משטר הקולונלים". בשנת 1973 ביטל המשטר החדש את המלוכה ביוון והכריז על "הרפובליקה ("דימוקרטיה") היוונית תוך כדי המשך הרודנות. ב-1974 מימנה החונטה הצבאית הפיכה כושלת בקפריסין, דבר שגרם להפלתה. ב-1975 הוקמה רפובליקה דמוקרטית. יוון הצטרפה לקהילייה האירופית (שהפכה בהמשך לאיחוד האירופי) בשנת 1981, ושינתה את המטבע שלה לאירו בשנת 2001. מאז שנת 2009 נמצאת יוון במשבר כלכלי חמור.
           </p>
           <br />
           <h2 class="sub_text">3) פוליטיקה</h2>
            <div class="country_map">
                <img src="../photos/112.jpg" />
                <div class="info">הפרלמנט היווני</div>
            </div>
           <p>
                חוקת 1975 מגדירה את יוון כ"רפובליקה פרלמנטרית" ומבטיחה לאזרחיה חירויות וזכויות אזרח שוות. החוקה קובעת כי ראש המדינה הוא נשיא, שנבחר על ידי הפרלמנט לקדנציה של חמש שנים ויכול להיבחר שוב לחמש שנים נוספות. מועצת המדינה (Συμβούλιο της Επικρατείας) עוזרת לו בניהול המדינה. ראש הממשלה והקבינט הם בעלי הכוח הפוליטי העיקרי ביוון, ואילו לנשיא יש סמכות מוגבלת ברשות המבצעת ותפקידים סמליים. הפרלמנט היווני (ביוונית: Βουλή των Ελλήνων, בתעתיק: Vouli ton Ellinon) מורכב מבית אחד בעל 300 חברים אשר נבחרים אחת לארבע שנים בבחירות כלליות. מתוך 300 הצירים, 250 נבחרים בבחירות אזוריות, עם מספר משתנה של נציגים בכל מחוז בחירה. מספר הנציגים משתנה ממחוז למחוז, 8 מחוזות דלי-אוכלוסין בוחרים נציג יחיד, ולעומתם מחוז אתונה A בוחר 42 נציגים. במחוזות רבי-נציגים נעשית הבחירה בשיטה היחסית, ובמחוזות בעלי נציג אחד - בשיטה הרובנית. אחוז החסימה עומד על 3% מהקולות הכשרים. 50 הצירים הנותרים נבחרים בבחירות לאומיות בשיטת טופס כללי, ולכן כולם נבחרים מטעם המפלגה הגדולה ביותר - וזאת מתוך מטרה לייצב את המערכת הפוליטית ולחזק את המשילוּת. מאז כינון החוקה ועד בחירות 2012, שנערכו בצלו של משבר כלכלי קשה, הייתה המערכת הפוליטית ביוון דו-מפלגתית מיסודה, ועל השלטון התמודדו התנועה הסוציאליסטית הפאן-הלנית (פּאסוֹק) הסוציאל-דמוקרטית ומפלגת הדמוקרטיה החדשה מן המרכז-ימין. בדרך-כלל הצליחה אחת משתי המפלגות הגדולות להגיע לרוב מוחלט בפרלמנט. בבחירות שנערכו במאי 2012, הגיעה לראשונה מפלגה אחרת אל המקום השני - "קואליציית השמאל הרדיקלי", הידועה בכינוי סיריזה, ומפלגת הימין הקיצוני השחר הזהוב נכנסה לראשונה לפרלמנט. בינואר 2015, רשמה "קואליציית השמאל הרדיקלי" ניצחון מוחץ והיסטורי בבחירות הכלליות. יו"ר המפלגה, אלכסיס ציפראס, הבטיח בלילה שאחרי הניצחון, כי "אחרי חמש שנים של צעדי צנע וקיצוצים קשים שפגעו מאוד באיכות החיים של היוונים, תם עידן 'ההשפלה והסבל' שכפו על יוון האיחוד האירופי וקרן המטבע הבינלאומית"."[11]". יום לאחר הבחירות, תוך התעלמות משותפים טבעיים כמו הקומוניסטים והסוציאליסטים הקימה "קואליציית השמאל הרדיקלי" קואליציה עם המפלגה השמרנית "היוונים העצמאים" וציפראס הושבע כראש ממשלה.
           </p>
            <br />
            <h2 class="sub_text">4)  יחסי יוון-ישראל:</h2>
            <h3 class="sub2_text">
               עד לשנת 2010
            </h3>
            <p>
                במשך עשרות שנים היו היחסים קרירים וכמעט לא היה קיים שיתוף פעולה בין המדינות, בעיקר בגלל תמיכתה של יוון בצד הערבי במסגרת הסכסוך הישראלי-ערבי והעדפתה של ישראל את טורקיה כשותפה אסטרטגית על פני יוון. יוון הצביעה באו"ם נגד תוכנית החלוקה בכ"ט בנובמבר, 1947, יחד עם מדינות ערב. במשך רוב השנים יוון העדיפה לשמור על נייטרליות וחוסר התערבות בסכסוך הישראלי ערבי כמו למשל כאשר נמנעה בהחלטה 3379 של האומות המאוחדות. בשנת 1990 השתדרג מעמד היחסים מ"נציגות דיפלומטית" לרמת שגרירויות. משנת 1999 חל שיפור בשיתוף הפעולה בין המדינות, בעיקר בתחומי הסחר והביטחון.
            </p>
            <h3 class="sub2_text">
               התחממות היחסים החל מ-2010
            </h3>
            <div class="country_map">
                <img src="../photos/113.jpg" />
                <div class="info">מפגש בין ראשי הממשלה של ישראל יוון וקפריסין</div>
            </div>
            <p>
                ביולי 2010 הגיע ראש ממשלת יוון, יורגוס פפנדראו (בנו של אנדראס פפנדראו, גם הוא ראש ממשלת יוון בעבר), לביקור בישראל. היה זה הביקור הראשון של ראש ממשלה יווני בישראל. במהלך שהותו בארץ נפגש עם ראש ממשלת ישראל בנימין נתניהו ושר החוץ אביגדור ליברמן. מאז פגישה זו, החלו היחסים בין המדינות להתחמם בצורה משמעותית. ראש ממשלת ישראל נתניהו ערך ביקור גומלין ביוון באוגוסט 2010 ונפגש עם מקבילו היווני איתו שוחח על הסכסוך הישראלי-פלסטיני, תוכנית הגרעין האיראנית והרחבת שיתוף הפעולה הצבאי והמדיני בין מדינותיהם. היחסים בין המדינות המשיכו להשתפר ובכירים נוספים ביקרו במדינה השנייה - כך לדוגמה יצא סגן שר החוץ הישראלי דני אילון לביקור ביוון באוקטובר 2010 שם נפגש עם מקבילו היווני וסיכמו על הרחבת הקשרים הבילטראליים בין המדינות. שבוע לאחר מכן חתמו המדינות על הסכם תעופה שמחליף את ההסכם הישן מ-1952 ומסדיר נוהלי התעופה בין המדינות. במהלך השרפה בכרמל (2010), בעת שביקשה ישראל סיוע בינלאומי לכיבוי השריפה, נעתרה יוון לבקשה ושלחה 4 מטוסי כיבוי ומטוס אספקה. עדות נוספת להתחממות היחסים בין המדינות היא העזרה של השלטונות ביוון לעצירת המשט לעזה (2011). על פי פרסומים בעיתונות, העמיסו שלטונות יוון בירוקרטיה רבה על הספינות במשט על מנת שלא יעזבו את נמלי יוון לכיוון עזה. ב-5 בפברואר 2013 הגיעה שרת התיירות של יוון, אולגה קפאלוגיאני, לביקור ממלכתי בישראל. במהלך הביקור סיירה באתרים היסטוריים בישראל, ונפגשה עם הנשיא שמעון פרס, אשר העניק לה מדליה מיוחדת. במהלך יריד התיירות הישראלי שבגני התערוכה שבתל אביב שהתקיים ב-3 בפברואר 2013, בלטה נוכחות מרשימה של סוכנים ואנשי תיירות מיוון. בדצמבר 2014 התקיים במרכז אתונה כנס לחיזוק היחסים בין יוון לישראל על רקע התפשטות האסלאם הקיצוני ברחבי אירופה. בקיץ 2014 מונה לראשונה נספח צבאי של ישראל ביוון, על רקע הידוק היחסים הביטחוניים בין שתי המדינות והקפאת יחסים ביטחוניים עם טורקיה. במרץ 2016 ביקר נשיא יוון פרוקופיס פבלופולוס בישראל, ובין השאר נפגש עם נשיא המדינה ראובן ריבלין וראש הממשלה בנימין נתניהו וביקר ביד ושם. בפגישותיו נדונו שיתופי פעולה בתחומי הביטחון והתיירות. בפגישותיו בישראל הדגיש פבלופולוס שאירופה חייבת להתמודד עם משבר הפליטים שמציפים אותה בדרכים הומניות, ולהתנגד לגזענות, לשנאת זרים ולאנטישמיות[10]. בשנת 2016 כאשר פרצו שריפות בצפון ישראל יוון שלחה 2 מטוסי כיבוי.
            </p>
            <p>
                ב-16 ביוני 2020 ביקר ראש ממשלת יוון קיריאקוס מיצוטאקיס בישראל, בראש משלחת שכללה עוד מספר שרים, ובין השאר נפגש עם ראש הממשלה בנימין נתניהו וראש הממשלה החליפי ושר הביטחון בני גנץ. בפגישותיו נדונו חידוש טיסות התיירים ליוון לאחר שהושעו בעקבות מגפת הקורונה, שיתופי פעולה בנושאי חקלאות, ביטחון וסייבר ועל הסכסוך של יוון עם טורקיה. ב-13 באוגוסט ביקר בישראל שר החוץ ניקוס דנדיאס, במהלכו סוכם עם נתניהו ועם מקבילו הישראלי גבי אשכנזי על מתווה שיאפשר כניסת 600 תיירים ישראלים למקומות מסוימים ביוון מדי שבוע עם בדיקת קורונה ובידוד מקוצר. ישראל, יוון וקפריסין בונות יחדיו כבל חשמל תת-ימי בשם מגשר אירו-אסיה המיועד לחבר בין רשתות החשמל של שלוש המדינות.
            </p>
             <h2 class="sub_text">5) צבא וביטחון:</h2>
            <h3 class="sub2_text">
               הוצאות ביטחון
            </h3>
            <p>
                לשנת הכספים 2018 הוערך תקציב ההגנה ב־4.3 מיליארד אירו במחירים קבועים לשנת 2010 או 4.1 מיליארד אירו במחירים שוטפים, שווה ערך ל -2.27% מהתמ"ג
            </p>
            <h3 class="sub2_text">
               חובת גיוס
            </h3>
            <p>
                ביוון קיים גיוס חובה לגברים מגיל 18 למשך 9 חודשים. נשים יכולות לשרת בצבא יוון בהתנדבות, אך אינן חייבות בגיוס.
            </p>
            <h3 class="sub2_text">
               כוח אדם
            </h3>
            <p>
                מספר אנשי הצבא נאמד בכ-141,000: 90,000 בצבא, 16,000 בצי, 25,000 בחיל האוויר, 10,000 בשירות משותף, תמיכה ומטה וכ-35,000 משמר לאומי
            </p>
            <h3 class="sub2_text">
               ציוד ורכש צבאי
            </h3>
            <p>
                ציוד הכוחות הצבאיים של יוון מורכב ברובו משילוב של כלי נשק מיובאים מאירופה וארצות הברית, וכן ממספר מצומצם של מערכות מתוצרת מקומית, במיוחד ספינות ימיות; גרמניה היא הספקית המובילה של מערכות נשק ליוון מאז 2010, ואחריה צרפת וארצות הברית; התעשייה הביטחונית של יוון מסוגלת לייצר ספינות ימי ותתי מערכות נלוות (הערכת 2019)
            </p>
            <h3 class="sub2_text">
               פעולות בינלאומיות
            </h3>
            <p>
                יוון חברה באיחוד האירופי ובנאט"ו ומשתתפת בעיקר בפעולות שמירת שלום. פעולות כאלה הן ISAF באפגניסטן, EUFOR בבוסניה והרצגובינה וצ'אד ו- KFOR בקוסובו.
            </p>
            <br />
            <h2 class="sub_text">6) שלטון מקומי:</h2>
            <p>
                יוון מורכבת מ-13 אזורים מינהלתים, הנקראים מחוזות, או פריפריות, שמחולקים חלוקה משנית, החל משנת 2011, ל-74 יחידות אזוריות (περιφερειακές ενότητες). חלוקה זאת החליפה את החלוקה הישנה ל-51 מחוזות משנה ("נומוס" ביחיד, "נומוי" ברבים). היחידות האזוריות מחולקות ל 350 רשויות מוניציפליות, המהוות את היחידות המנהלתיות הבסיסיות של יוון.
            </p>
            <div class="country_map">
               <img src="../photos/114.png" />
                <div class="info">מפה של הפרובינציות של יוון</div>
            </div>
            <p>
                בנוסף קיים מחוז אוטונומי, הר אתוס, שמהווה מדינת נזירים תחת ריבונות יוונית.
            </p>
            <br />
            <h2 class="sub_text">7) כלכלה</h2>
            <p>
                יוון היא מדינת רווחה שבה מגזר ציבורי רחב התורם כ-50% מהתל"ג. תיירות היא ענף חשוב מאוד בכלכלת המדינה, עם נתח גדול בתל"ג והכנסת מטבע חוץ. בשנת 2001 הצטרפה יוון לגוש האירו ומאז ההילך החוקי בה הוא האירו (במקום הדרכמה שהייתה נהוגה עד אז). יוון הייתה בין הנהנות העיקריות מהכניסה לאיחוד האירופי והעזרה שהיא קיבלה מהאיחוד מגיעה לכדי 2.6% מהתוצר הלאומי הגולמי. התל"ג גדל בשיעור שנתי של 4% בממוצע בשנים 2003 עד 2007, בין היתר כתוצאה מהשקעות ממשלתיות הקשורות לאירוח אולימפיאדת אתונה (2004). צי הסוחר היווני הוא הגדול בעולם, וענף הספנות הוא ענף מרכזי במשק היווני. חברת התעופה הלאומית של יוון היא אג'יאן איירליינס.
            </p>
            <h3 class="sub2_text">
               המשבר הכלכלי
            </h3>
            <p>
                למצוקה הכלכלית החמורה אליה נקלעה יוון בסופו של העשור הראשון של המאה ה-21 חברו מספר גורמים: המשבר הכלכלי העולמי שהתפרץ ב-2008, חשיפת העובדה כי ממשלת יוון מתנהלת לאורך שנים במצב שבו מדי שנה ההוצאות התקציביות שלה עולות על הכנסותיה ממסים, ובנוסף, הגרעון שהלך ותפח מומן על ידי נטילת הלוואות מבנקים בעולם - בעיקר בגרמניה. השילוב של הגורמים הללו יחד עם משבר החוב האירופי הוביל את יוון לסף חדלות-פירעון במהלך 2010, בדומה לשאר מדינות ה-PIIGS (פורטוגל, אירלנד, איטליה וספרד). ביוני 2010 שרי האוצר של המדינות החברות בגוש האירו אישרו ליוון סיוע כספי מידי מדינותיהם בהיקף של 80 מיליארד אירו, ומידי קרן המטבע הבינלאומית, בהיקף של 30 מיליארד אירו. הסיוע הותנה בכך שיוון תממש תוכנית קיצוצים נרחבת. יוון הפריטה נכסים בשווי 50 מיליארד אירו וביצעה קיצוצים בשווי 28 מיליארד אירו כחלק מתוכנית הצנע, שגררה הפגנות רבות ביוון. האיחוד האירופי אישר את תוכנית הצנע של יוון והעניק לה סיוע כלכלי. ביולי 2011 מנהיגי גוש האירו הסכימו על חבילת סיוע נוספת ליוון, בהיקף של כ-109 מיליארד אירו. ב-20 באוקטובר 2011 אישר הפרלמנט של יוון צעדי צנע נוספים, שעוררו הפגנות אלימות ביוון. במסגרת התוכנית יקוצצו תקציבי משרדי הממשלה, יועלו מסים, יופחתו משכורות ופנסיות, יוצאו לחופשה בתשלום מופחת כ-30 אלף עובדי מדינה ויינתנו אישורים מיוחדים לפירוק התאגדויות העובדים המאוגדים בהסכמי עבודה קולקטיביים. ב-27 באוקטובר החליטו מנהיגי גוש האירו להגדיל את היקף קרן החילוץ האירופית לכטריליון אירו. כמו כן, הוחלט לקצץ לפחות 40% מהחוב של יוון. ב-6 בדצמבר אישר הפרלמנט היווני את תוכנית הצנע ברוב של 258 תומכים מול 41 מתנגדים. ב-10 בפברואר 2012 אישרה ממשלת יוון חבילת קיצוצים נוספת לאחר ששרי האוצר של גוש האירו התנו את העברת חבילת חילוץ נוספת בסך 130 מיליארד אירו בהעמקת היקף תוכנית הצנע. במסגרת התוכנית יופחת שכר המינימום במדינה ב-22% ויפוטרו 150 אלף עובדים במגזר הציבורי עד שנת 2015. בתגובה להחלטה התפטרו שישה שרים וחודשו ההפגנות במדינה. ב-12 בפברואר אישר הפרלמנט היווני את הקיצוצים ברוב של 199 מול 74 מתנגדים; 43 מחברי הקואליציה נמנעו או התנגדו וכתוצאה מכך סולקו מהקואליציה. מחוץ לבניין הפרלמנט התקיימה הפגנה בהשתתפות כ-100,000 איש. במהומות אלימות שהתחוללו נפצעו עשרות בני אדם ועשרות בתי עסק הוצתו ופשטו את הרגל.
            </p>
            <br />
            <h2 class="sub_text">8) גאוגרפיה</h2>
            <p>
                המדינה מורכבת מאיים רבים, חלק יבשתי גדול בדרום חצי האי בלקן וחצי האי פלופונסוס אשר מופרד על ידי תעלת קורינתוס מהיבשת. אורך החופים ביוון הוא 14,880 קילומטר ואורך הגבול היבשתי כ-1,160 קילומטר. כ-80% משטח המדינה הררי ויבש. רק 26% מהקרקע ניתנת לעיבוד חקלאי. ביוון המערבית יש הרבה ימות ואזורים לחים. פינדוס, רכס ההרים במרכז יוון מתנשא לגובה ממוצע של כ-2,650 מטר והנקודה הגבוהה ביותר בו, היא הר אולימפוס: 2,917 מטר מעל פני הים. האקלים ביוון הוא ים תיכוני טיפוסי. בחורף יורד שלג בהרים גבוהים ולעיתים אפילו באתונה.
            </p>
            <div class="country_map">
               <img src="../photos/115.jpg" />
                <div class="info">המערות של אי זקינטוס</div>
            </div>
             <h3 class="sub2_text">
               חי וצומח
            </h3>
            <p>
                הצמחייה ביוון הדרומית והמרכזית היא מטיפוס ים-תיכוני מזרחי, הדומה לזו של ארץ ישראל (מיהודה צפונה). ביוון הצפונית ועל המורדות הגבוהים של ההרים היא מתקרבת לטיפוס המרכז-אירופי. כיום עוסקים הרבה בייעור ההרים החשופים. ביוון חיים בעלי חיים ים תיכוניים ואירופיים, דוגמת עינחש עדינה, ובים של יוון יש גם שוניות אלמוגים וגם חופים פתוחים עם בעלי חיים ים -תיכוניים, כמו כלב הים הנזירי המצוי.
            </p>
            <br />
            <h2 class="sub_text">9) דמוגרפיה</h2>
            <p>
                אוכלוסיית יוון מונה נכון לסוף 2017 כ-10.74 מיליון תושבים. עד לשנים האחרונות עלתה אוכלוסיית יוון בעקביות למרות ילודה נמוכה, בשל כניסה למדינה של עשרות אלפי מהגרים מדי שנה. החל מהעשור השני של המאה ה-21, ועל רקע המשבר הכלכלי המתמשך ביוון, צניחה בילודה, ומעבר להגירה שלילית מסתמנת מגמה של ירידה באוכלוסייה. (למעט עלייה במספרם של פליטים הרואים ביוון תחנת מעבר לאירופה). לאחר מלחמת העולם השנייה ולאחר התייצבות גבולות המדינה החלה יוון בעריכת מפקדים מדי 10 שנים. ב-1951 מנתה יוון 7.63 מיליונים, ב-1961 8.39, וב-1971 8.77 מיליון. במפקד של 2011 נמנו 10.82 מיליוני תושבים. לאורך שנות השישים והשבעים של המאה ה-20 נע שיעור הפריון של אוכלוסיית יוון בערכים שבין 2.2 ל-2.5, שיעור נמוך ביחס לעולם אך עדיין מעל שיעור התחלופה, שאפשר צמיחה איטית אך יציבה של האוכלוסייה. משנות השמונים חלה ירידה חדה בשיעור הפריון של נשות יוון. ב-1990 הוא ירד לפחות מ-1.4, והוסיף לרדת בשנות ה-90. ב-1990 נרשמו ביוון כ-102,000 לידות, לעומת כ-94,000 מקרי מוות, והריבוי הטבעי באותה שנה ירד ל-8,077 נפש בלבד. אוכלוסיית יוון הוסיפה לגדול, בעיקר בשל הגירה חיובית מסיבית לתוך המדינה. ב-1996 השתווה לראשונה מספר הלידות והמיתות, ושיעור הריבוי הטבעי ירד לאפס. ב-2000 ירד שיעור הפריון ל-1.26. מספר הלידות באותה שנה היה 103,274, והתמותה 105,270. למרות הריבוי הטבעי השלילי, אוכלוסיית יוון גדלה מדי שנה בשל הגירה חיובית של עשרות אלפי מהגרים שהחלה עוד בשנות התשעים לאחר קריסת ברית המועצות. תרמה לכך האווירה הכלכלית החיובית ששררה לאחר כניסת יוון לגוש האירו ב-2001. בשנים 2004–2009 חל שיפור מסוים גם בילודה. שיעור הפריון ב-2008–2009 הגיע ל-1.55, ומספר הלידות עלה לרמה של 118,000. בשנים האלו נרשם שוב ריבוי טבעי חיובי קטן. החל מ-2010 חל מפנה. על רקע המשבר הכלכלי החמור, שנגרם בשל חובות כבדים של יוון, נרשמה ירידה בשיעור הפריון (2012: 1.34) שהביאה לצניחה במספר הלידות ל-94,134 (2013), בעוד שבתמותה נרשמת עלייה עקבית. ב-2013 נרשם צמצום טבעי של האוכלוסייה בגודל של 17,660 והמגמה נמשכת. ב-2011, לראשונה מאז 2002, ירדה אוכלוסיית יוון אל פחות מ-11 מיליון בני אדם. המשבר הכלכלי המתמשך (26.6 אחוזי אבטלה בתחילת 2015) ממשיך להעיק גם על רמת הילודה, הנמוכה ממילא. נכון ל-2016 הריבוי הטבעי ביוון שלילי ושיעור הפריון לאישה עומד על 1.41. תוחלת החיים היא 81.59 שנה. (76.85 לגברים ו-82.06 לנשים). נכון ל-2015, 90% מהיוונים הם נוצרים אורתודוקסים, 4% חסרי דת, 2% מוסלמים (אשר מתגוררים בתראקיה). המוסלמים הם המיעוט היחיד שמוכר באופן רשמי. 4% מוגדרים כ"אחרים" וכוללים נוצרים מזרמים אחרים (כולל קתולים), יהודים ועוד.
            </p>
             <div class="country_map">
               <img src="../photos/116.jpg" />
                <div class="info">כנסייה ביוון</div>
            </div>
            <h3 class="sub2_text">
               יהדות יוון
            </h3>
            <p>
                יהדות יוון היא אחת הקהילות היהודיות העתיקות ביותר, וראשיתה בתקופה ההלניסטית. תחת שלטון ביזנטיון סבלה הקהילה מגבלות ורדיפות, ואולם שלטון העות'מאנים שהחל במאה ה-15 הביא ברכה לקהילה, ויהודים רבים שגורשו בגירוש ספרד התיישבו ביוון. המגורשים נעשו ליסוד הדומיננטי בקהילה, שנהגה ברובה לפי מנהגי יהדות ספרד, ואולם באיים ובמקומות נוספים נשמרו קהילות של יהודים רומניוטים, ששמרו על מנהגים דתיים קדומים ודיברו בניב ייחודי של יוונית, יווניטיקה. קהילה גדולה וחשובה במיוחד התפתחה בעיר הנמל סלוניקי. ערב מלחמת העולם השנייה חיו ביוון כ-80,000 יהודים (כשני שלישים מהם בסלוניקי) אשר למעלה מ-60,000 מהם נספו בשואה. כיום מונה הקהילה כ-5,300 איש, מתוכם כ-3,500 באתונה ו-1,000 בסלוניקי.
            </p>
            <br />
            <h2 class="sub_text">10) תרבות</h2>
            <p>
                יוון העתיקה היא ערש התרבות המערבית. בה צמחו הפילוסופים הגדולים, המחזאים, המדענים והאומנות. יצירות כמו האיליאדה ואדיפוס, וכתביהם של הפילוסופים היוונים אפלטון, אריסטו וסוקרטס עדיין נלמדים כיום בכל העולם, ומהווים את הבסיס לחשיבה המערבית. כיום, מרבית האוכלוסייה ביוון הם יוונים אורתודוקסים, והדבר בולט גם בחיי היום יום. פסטיבלים דתיים נחגגים ברוב פאר והדר, וגם ניתן למצוא כנסיות בכל מקום ונרות זיכרון היכן שאנשים נהרגו בתאונות. היוונים ידועים באהבתם לחגיגות הכוללות מוזיקה, ריקודים ואוכל. המוזיקה היוונית הייחודית הצמיחה כוכבים רבים, בהם גליקריה, דלראס, אריס סאן, ננה מושקורי, ונגליס ודמיס רוסוס. המטבח היווני מושפע מהמטבח הטורקי ומהטבע. בין המאכלים האופייניים למטבח היווני ניתן למנות סופלקי, צזיקי, סלט יווני, יוגורט, גבינת פטה, שמן זית והמשקה החריף אוזו. בעבר נהגו היוונים לשבור צלחות בשמחות, אולם כיום מנהג זה הוחלף בזריקת עלי כותרת.
            </p>
            <h3 class="sub2_text">
               שפה
            </h3>
            <p>
                יוונית היא לשון הודו-אירופאית המדוברת בחלק הדרומי של חצי האי הבלקני, ובאיים סביבו. השפה מדוברת בפי עשרה מיליון איש. שפה זאת מבוססת על היוונית העתיקה שהייתה נפוצה במדינות הים התיכון. הכתב היווני מקורו בכתב הכנעני הקדום.
            </p>
            <h3 class="sub2_text">
               אדריכלות
            </h3>
            <div class="country_map">
               <img src="../photos/117.jpg" />
                <div class="info">האי סנטוריני ביוון</div>
            </div>
            <p>
                האדריכלות של יוון העתיקה היא הבסיס לרוב ההתפתחות האדריכלית באירופה מאז. היוונים המציאו את הגג הדו שיפועי, ושכללו את שיטת הבנייה על עמודים בדלים (בודדים). שלושת סגנונות העמודים הנפוצים ביותר הם: הסגנון הדורי (ללא בסיס), הסגנון היוני עם כותרת מסולסלת, והסגנון הקורינתי עם כותרת בצורת עלים. קיימות דוגמאות רבות לאדריכלות יוון העתיקה, אך המבנה הבולט ביותר הוא האקרופוליס באתונה.
            </p>
            <h3 class="sub2_text">
               ספורט
            </h3>
            <p>
                בעיר אולימפיה שביוון נערכו המשחקים האולימפיים העתיקים. מרוץ המרתון קרוי על שם העיר העתיקה מרתון ביוון. ביוון התקיימו המשחקים האולימפיים המודרניים הראשונים בשנת 1896 ופעם נוספת בשנת 2004. מועדוני הספורט המובילים במדינה הם פנאתינייקוס ואולימפיאקוס.
            </p>
             <br />
             <h3 class="sub2_text">
               חגים ואירועים מקומיים
            </h3>
           
            <div class="q0sscer">
            <table align="right" id="103WW">
                <tr>
                     <td>תאריך</td>
                    <td>שם עברי	</td>
                    <td>שם מקומי</td>
                    <td>הערות</td>
                </tr>
                 <tr>
                     <td>1 בינואר</td>
                     <td>סילבסטר</td>
                     <td>Πρωτοχρονιά</td>
                     <td>ידוע גם כיום בזיליוס הקדוש, פרט לשנה החדשה</td>
                </tr>
                <tr>
                     <td>6 בינואר</td>
                     <td>חג ההתגלות</td>
                     <td>Θεοφάνεια</td>
                     <td>חג הטבילה של ישו</td>
                </tr>
                 <tr>
                     <td>משתנה</td>
                     <td>יום שני הנקי</td>
                     <td>Καθαρά Δευτέρα</td>
                     <td></td>
                </tr>
                 <tr>
                     <td>25 במרץ</td>
                     <td>יום העצמאות של יוון</td>
                     <td>Εικοστή Πέμπτη Μαρτιου</td>
                     <td>נחגג גם כחג הבשורה</td>
                </tr>
                <tr>
                     <td>משתנה</td>
                     <td>פסחא</td>
                     <td>Κυριακή του Πάσχα</td>
                     <td></td>
                </tr>
                 <tr>
                     <td>1 במאי</td>
                     <td>אחד במאי (יום הפועלים)	</td>
                     <td>Εργατική Πρωτομαγιά</td>
                     <td></td>
                </tr>
                 <tr>
                     <td>משתנה</td>
                     <td>פנטקוסט</td>
                     <td>Πεντηκοστή</td>
                     <td></td>
                </tr>
                <tr>
                     <td>15 באוגוסט</td>
                     <td>חג עליית מרים השמיימה</td>
                     <td>Η Κοίμηση της Θεοτόκου</td>
                     <td></td>
                </tr>
                <tr>
                     <td>28 באוקטובר</td>
                     <td>יום ה"לא"</td>
                     <td>
                         Ημέρα του Όχι 
                         \Το  Όχι
                     </td>
                     <td>יום זיכרון לסירוב יוון לאולטימטום של איטליה ב-1940</td>
                </tr>
                <tr>
                     <td>25 בדצמבר</td>
                     <td>חג המולד</td>
                     <td>Χριστούγεννα</td>
                     <td></td>
                </tr>
                 <tr>
                     <td>26 בדצמבר</td>
                     <td>יום התהילה לאם האלוהים</td>
                     <td>Σύναξις Ὑπεραγίας Θεοτόκου Μαρίας	</td>
                     <td></td>
                </tr>
              </table>

             </div>
            <br />
            <br />
            <h2 class="sub_text">10) סרטון</h2>
            <iframe width="560" height="315" src="https://www.youtube.com/embed/Cp3yabqF4Uw" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        </div>
    </div>

</asp:Content>
