<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="kosovo.aspx.cs" Inherits="Tav_web.kosovo" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <link href="stylesheet/kosovo_style.css" rel="stylesheet" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="all" dir="rtl">
        <h1 id="main_title">קוסובו:</h1>
        <div class="text1">
            <div class="country_map">
                <img src="../photos/74.jpg" />
                <div class="info">מפת קוסובו</div>
            </div>
            <table align="left">
                <tr>
                    <td id="header" colspan="2">
                         קוסובו
                        <br />
                        Republika e Kosovës
                        <br />
                        Република Косово
                     </td>
                </tr>
                <tr>
                     <td>אוכלוסייה</td>
                    <td>1,932,774 נפש</td>
                </tr>
                <tr>
                    <td>תמג</td>
                    <td>19,600 מיליון $ (151 בעולם) </td>
                </tr>
                <tr>
                    <td>נשיא קוסובו</td>
                    <td>עוסמני ויוסה</td>  
                </tr>
                <tr>
                    <td>ראש ממשלת קוסובו</td>
                    <td>עבדולה הוטי</td>
                </tr>
                <tr>
                    <td>עיר בירה</td>
                    <td>פרישטינה</td>
                </tr>
                <tr>
                    <td>שפה רשמית</td>
                    <td>אלבנית, סרבית</td>
                </tr>
                <tr>
                    <td>מטבע</td>
                    <td>אירו או דינר סרבי‏‏</td>
                </tr>
            </table>
            <p>
                רפובליקת קוסובו היא מדינה מוכרת חלקית באזור הבלקן שבדרום אירופה. קוסובו גובלת בצפון ובמזרח ובצפון מערב בסרביה, במקדוניה הצפונית בדרום מזרח, באלבניה בדרום מערב ובמונטנגרו מהמערב. הרפובליקה הכריזה על עצמאותה ב-17 בפברואר 2008, לאחר שהייתה טריטוריה אוטונומית של סרביה ונוהלה על ידי האומות המאוחדות. סרביה איבדה את השליטה בקוסובו בעקבות מלחמת קוסובו, אך היא מוסיפה לראות בה מחוז שלה ששמו האזור האוטונומי של קוסובו ומטוחיה ושוללת את תוקף הכרזת העצמאות. רפובליקת קוסובו אינה חברה באו"ם כתוצאה מהווטו הרוסי במועצת הביטחון עקב התנגדותה הנחרצת של רוסיה להכרה בעצמאות קוסובו. מנגד, ארצות הברית ו-23 מתוך המדינות החברות באיחוד האירופי, בהן מדינת ישראל, הכרה בקוסובו. המחלוקת הבינלאומית בשאלת עצמאותה של קוסובו הועברה לבית הדין הבינלאומי לצדק בהאג, שקבע כי הכרזת העצמאות של קוסובו חוקית כיוון ש"אין חוק בינלאומי נגד הכרזות עצמאות". רוב תושביה של קוסובו הם אלבנים-מוסלמים, ומיעוטם סרבים-נוצרים-אורתודוקסים ואחרים.
            </p>
            <br />
            <h2 class="sub_text">1) היסטוריה</h2>
            <h3 class="sub2_text">
                היסטוריה מוקדמת
            </h3>
            <p>
                במאה ה-4 לפנה"ס הגיעו האילירים לשטח קוסובו של היום. במשך שנים רבות הייתה קוסובו מקור לסכסוך אתני, כיוון שרוב אוכלוסייתה מורכבת מאלבנים, בעוד הסרבים רואים את המקום כערש הלאומיות הסרבית בשל ההיסטוריה שלו. בהקשר זה מוזכר במיוחד האירוע המכונה "קרב קוסובו", שהתחולל ב-28 ביוני 1389 בין מלך סרביה לאזאר לבין צבאה של האימפריה העות'מאנית. אף שהסרבים נחלו תבוסה בקרב ההוא, הם רואים אותו כאירוע מכונן בתולדות הלאומיות הסרבית.
            </p>
            <h3 class="sub2_text">
                שלטון האימפריה העות'מאנית
            </h3>
            <p>
                לאורך רוב תקופת שלטונה של האימפריה העות'מאנית באזור, שנמשכה מאמצע המאה ה-15 ועד 1912, נכללה קוסובו בווילאייט (פרובינציה) שנקראה קוסובֵה, וכללה גם שטחים ממרכז סרביה, ממונטנגרו ומאלבניה של ימינו, וכן את צפון-מערב מקדוניה הצפונית של ימינו, ובכלל זה בירתה של האחרונה (שהייתה בירת המחוז) סקופיה. ככלל, אפשרו השלטונות חופש דת, אך על התושבים הנוצרים הוטלו מיסים גבוהים (ג'יזייה) שבעטיים התאסלמו עם השנים חלק מהתושבים – רוב האלבנים וחלק מן הסרבים. בתחילת השלטון הטורקי הייתה האוכלוסייה כמעט כולה סרבית. שלטון אוסטרי קצר מועד בסוף המאה ה-17 התקבל בתמיכה בקרב חלק מן האוכלוסייה הנוצרית, ועם סילוקם של האוסטרים נקטו העות'מאנים בצעדי נקם שגרמו להגירתם של רבבות נוצרים (סרבים ברובם) מן האזור. האדמות שהתפנו נמסרו לידי מהגרים אלבנים. התפתחות דומה התלוותה למרידות נגד העות'מאנים ב-1737 ובתחילת המאה ה-19. עם זאת, עד שלהי המאה ה-19 היה בחבל רוב סרבי. לאחר שסרביה נהייתה למדינה עצמאית, גברו הקולות בקרבה להרחיב את גבולותיה ולקבל, בין השאר, את השליטה בקוסובו, שכונתה "סרביה העתיקה", מידי העות'מאנים. כן עלו דרישות לרפורמות שיקלו על התושבים הסרבים בקוסובו שתחת שלטון העות'מאנים. בראשית המאה ה-20 מונה הילמי פחה למושל של קוסובו, סלוניקי ומונסטיר, למימוש רפורמות שהושגו בהסכמות עם האימפריה הרוסית והאימפריה האוסטרו-הונגרית. ניסיונות לממש רפורמות אלו נתקלו בהתנגדות של האלבנים בקוסובו. מימוש הרפורמות כלל הדחתם של 22 פקידים ו-296 שוטרים שאף הועמדו לדין. בשנת 1910 הוכרז מצב חרום בקוסובו והעות'מאנים דיכאו את המרד של האלבנים. מעל חמישים אלף כלי נשק נאספו מהמורדים בפלך קוסובו.
            </p>
            <h3 class="sub2_text">
                מחוז אוטונומי ברפובליקה של סרביה: 1945 - 1989
            </h3>
            <div class="country_map">
                <img src="../photos/76.jpg" />
                <div class="info">קוסובו במלחמת הבלקן</div>
            </div>
            <p>
                עם הפיכתה של יוגוסלביה למדינה קומוניסטית פדרטיבית ב-1945, ניתן לקוסובו מעמד של מחוז אוטונומי בתוך הרפובליקה של סרביה. תחילה היה מעמד זה רשמי בלבד ומוגבל ביותר. נטיות לאומיות בקרב האוכלוסייה האלבנית דוכאו בחריפות. אך במהלך שנות ה-60 של המאה ה-20, ובייחוד אחרי 1967, חוזקה משמעותית האוטונומיה של החבל ומעמדם של האלבנים עלה. בחוקת 1974 אף זכה החבל למעמד שנפל רק במעט מזה של רפובליקה בפדרציה: הוכר השימוש באלבנית כשפה רשמית והשימוש בתארים "נשיא" ו"ראש ממשלה" למנהיגי החבל. צעד זה ננקט כחלק ממדיניותו של מנהיג יוגוסלביה יוסיפ ברוז טיטו שביקשה להפחית את הדומיננטיות הסרבית ביוגוסלביה ובסרביה עצמה, כדי לייצב את הפדרציה. לאורך תקופה זו עלה באופן ניכר הרוב האלבני בחבל כתוצאה משיעור ילודה גבוה, מהגירה פנימית של סרבים לסרביה המרכזית ומהגירה של אלבנים מאלבניה. חרף היותו של המחוז האזור העני ביותר ביוגוסלביה, עדיין תנאי החיים היו טובים בהרבה מאשר באלבניה השכנה. תלונות מצד המיעוט הסרבי בחבל על אפליה מצד מוסדות השלטון האוטונומיים לא נענו בתגובה מצד השלטונות היוגוסלביים. ב-1981, שנה לאחר מותו של טיטו, פתחו האלבנים בחבל בגל של מחאה והפגנות. המפגינים דרשו מעמד רשמי של רפובליקה, וחלקם אף העלו דרישה לעצמאות מלאה או לאיחוד עם אלבניה. גל המחאות דוכא ביד קשה על ידי הצבא והמשטרה היוגוסלביים, אשר המשיכו להתערב במידה רבה בניהולו של החבל במהלך שנות ה-80, תוך הפעלת צעדי דיכוי נגד בדלנים.
            </p>
            <br />
            <p>
                ב-1989 נשא נשיא סרביה סלובודן מילושביץ' נאום לרגל יום השנה ה-600 ל"קרב בקוסובו". הנאום נשא אופי לאומני ונועד לבסס את מעמדו של מילושביץ' כמנהיג סרביה בשעה שיוגוסלביה החלה מתערערת. זמן קצר לאחר מכן, מילושביץ' צמצם מאוד את האוטונומיה של מחוז קוסובו. מוסדות השלטון העצמי של קוסובו בוטלו, והוטלו מגבלות קשות על חופש התרבות והשפה במחוז. התושבים האלבנים של קוסובו, בהנהגת איברהים רוגובה, הגיבו תחילה במאבק לא-אלים, שכלל את החרמת המוסדות הסרביים הרשמיים, הקמת בתי ספר אלבניים משלהם, ומוסדות פוליטיים עצמאיים, בהם פרלמנט לא-רשמי. ב-2 ביולי 1990 הכריז הפרלמנט הזה על עצמאות קוסובו. ההכרזה זכתה להכרה מצד אלבניה בלבד. מדיניות האי-אלימות שהנהיג רוגובה שמרה על השקט במחוז, בשעה שמאבקי דמים התחוללו בחלקים אחרים ביוגוסלביה, אך מאידך לא נשאה פירות רבים. התפתחות נוספת בשנות ה-90 הייתה יישובם של רבבות פליטים סרבים מבוסניה ומקרואטיה בחבל.
            </p>
            <h3 class="sub2_text">
               מלחמת קוסובו
            </h3>
            <p>
                ב-1995 החל הצבא לשחרור קוסובו (KLA) במאבק חמוש נגד השלטונות היוגוסלביים ונגד המיעוטים הלא-אלבניים בחבל. בשלב זה הייתה לאלבנים שליטה רופפת בחלק ניכר משטח המחוז, תוך ניצול העובדה שצבא יוגוסלביה שקע בשנות ה-90 במלחמות בבוסניה ובקרואטיה. המאבק הסלים ב-1998, כששני הצדדים מבצעים פשעי מלחמה. האלבנים פנו להתערבות בינלאומית בטענה שמבוצע בהם רצח עם, טענה שבית דין של האו"ם דחה לאחר חקירה ב-2001. ה-KLA, שנחשב ביוגוסלביה כארגון טרור, אך לא הוכר רשמית ככזה על ידי ממשלות מערביות, זכה למימון וסיוע בנשק מאלבנים תושבי אלבניה ומן הפזורה של יוצאי קוסובו במערב. התמוטטות המשטר באלבניה ב-1997 אפשרה לארגון להתחזק באמצעות נשק רב שנלקח מבסיסי הצבא האלבני. מקור הכנסה נוסף של הארגון היה סחר בסמים וסחר בנשים. ב-1999, בתגובה להחמרה בלחימה בחבל, הציבו כוחות נאט"ו אולטימטום ליוגוסלביה (שבשלב זה כללה רק את סרביה ומונטנגרו) להוציא את כוחותיהם ממנו. סמוך למועד פקיעת האולטימטום החלו הסרבים בגירושם הכפוי של אלבנים מהחבל ובהרס נרחב באזורי השליטה של ה-KLA. עם פקיעתו פתחו כוחות נאט"ו בהתקפה אווירית על מטרות צבאיות ואזרחיות ברחבי סרביה, בעוד יוגוסלביה מאיצה את גירושם של האלבנים, ש-700 אלף מהם הפכו לפליטים, ורבבות סרבים תושבי קוסובו נאלצו אף הם לעזוב את בתיהם מפחד ההפצצות ותגובת הנגד של האלבנים. ב-11 ביוני, כעבור כעשרה שבועות של הפצצות, נעתר מילושביץ' לדרישה להוציא את כוחות יוגוסלביה מן החבל, והוא נמסר לניהולו של כוח צבאי של נאט"ו, "כוח קוסובו" (KFOR). הפליטים האלבנים מקוסובו התרכזו במחנות פליטים עצומים שהוקמו במקדוניה השכנה. ישראל פתחה במבצע סיוע נרחב לפליטים, בין היתר בהשפעת המראות הקשים של רכבות המסיעות אלפי פליטים מבתיהם השרופים. צה"ל הקים בית חולים שדה במחנה הפליטים Brazda, אשר השתלב עם יחידות רפואה של כוחות נאט"ו וארגוני מתנדבים שפעלו באזור. הסוכנות היהודית, בסיוע התנועה הקיבוצית, ארגנה מבצע תרומות נרחב ומתוקשר בישראל ובעולם, ושיגרה רכבת אווירית עם סיוע אזרחי שכלל מזון, מים, אוהלים וציוד הומניטרי אחר. המטוס האחרון הביא עמו לארץ כ-100 פליטים מקוסובו, שהשתכנו בבי"ס שדה מעגן מיכאל. עם תום המלחמה הפך החבל לטריטוריה אוטונומית בחסות האו"ם, אם כי נשמר הקשר הפורמלי בינה לבין סרביה. רוב הפליטים האלבנים תושבי קוסובו חזרו לבתיהם, ונבנו בהדרגה מוסדות שלטון עצמי, שבהם השתתפו בעיקר נציגי הרוב האלבני. בעקבות המלחמה אולצו מאות אלפי סרבים ובני מיעוטים אחרים לעזוב את בתיהם והפכו פליטים (מספר העוזבים מיוני עד אוגוסט 1999 הוערך ב-164 אלף). חלקם עקרו לסרביה גופא, ואחרים עברו למובלעות בתוך קוסובו עצמה, שם הגנו עליהם כוחות האו"ם. התושבים הלא-אלבנים שביקשו לשוב לבתיהם נתקלו באלימות ובאפליה, ורק מעטים הצליחו בכך. ב-2014 קבע תובע מטעם האיחוד האירופי כי בכירים ב-KLA ביצעו פשעי מלחמה חמורים לאחר השתלטותם על קוסובו, ובכלל זה טיהור אתני של סרבים וצוענים.
            </p>
            <h3 class="sub2_text">
               הכרזת העצמאות והתגובות לה
            </h3>
            <div class="country_map">
                <img src="../photos/78.jpg" />
                <div class="info">חגיגות יום העצמאות של קוסובו</div>
            </div>
            <p>
                ב-17 בפברואר 2008, במהלך ישיבה מיוחדת שהתקימה בשעות אחר הצהריים, הכריז ראש הממשלה האשים טאצ'י, שהפך בינתיים לנשיא, על עצמאותה של קוסובו, חרף התנגדותה של סרביה ואיומה בהטלת סנקציות כלכליות ודיפלומטיות על קוסובו ועל מדינות שיתמכו בהכרזתה. טאצ'י, שהיה בעברו לוחם בצבא השחרור של קוסובו (KLA), הפך למנהיג פוליטי. במהלך הישיבה הוקראה הכרזת העצמאות של המדינה. באותו יום הוכרז נשיא קוסובו פאטמיר סג'דיו כראש המדינה החדשה.
            </p>
            <p>
                ציטוטים מרכזיים מתוך ישיבת הפרלמנט המיוחדת:
            </p>
            <br />
            <ul>
                <li>“אנחנו מנהיגי העם, שנבחרו בדרכים דמוקרטיות, מצהירים בזאת על קוסובו כמדינה ריבונית ועצמאית”</li>
                <li>“זהו דף חדש בהיסטוריה של קוסובו. אנו מחויבים להקים מדינה דמוקרטית עבור אזרחינו, מדינה שתשתף פעולה עם הקהילה הבינלאומית “</li>
            </ul>
            <br />
            <p>
                כמו כן, במהלך הישיבה נדונו נושאים שונים, כגון סמלי המדינה ודגלה. הכרזת העצמאות נעשתה בהסכמה שבשתיקה של חלק ממדינות האיחוד האירופי ושל ארצות הברית, ואכן בריטניה, צרפת, איטליה, גרמניה וארצות הברית הכירו בה בתוך זמן קצר (ב-18 בפברואר). ב-19 בפברואר 2008 החזירה סרביה את שגרירה מארצות הברית לאות מחאה על הכרתה בקוסובו. כוחות נאט"ו הם שהביאו להקמת השלטון האוטונומי בקוסובו בחסות האו"ם, והיו שפירשו את העובדה שהמדינות המרכזיות בנאט"ו לא הפעילו את השפעתן ולא מנעו את הכרזת העצמאות כמתן "אור ירוק" לעצמאות קוסובו. ב-18 בפברואר נערכה פגישה מיוחדת בבריסל בעניין קוסובו, של נציגי מדינות האיחוד האירופי. בפגישה זו הביעו ספרד וסלובקיה התנגדות להכרה בעצמאות קוסובו, בניגוד לעמדת מדינות אחרות באיחוד. ההערכה היא שספרד חוששת שעצמאות קוסובו תהווה תקדים להכרה עתידית בעצמאות חבליה האוטונומיים: ארץ הבסקים וקטלוניה. לאיחוד האירופי אין כיום עמדה רשמית כלפי מעמדה של קוסובו, אך הארגון החליט לשלוח כוח משימה על מנת להבטיח המשך הנוכחות של כוח אזרחי בינלאומי בקוסובו. רוסיה, שתומכת באופן מסורתי בעמדת סרביה, התנגדה להכרזת העצמאות, וקראה לכינוס חירום של מועצת הביטחון של האו"ם. ישראל הודיעה לשר החוץ הסרבי, שלא תהיה בין המדינות הראשונות להכיר בעצמאות קוסובו. ממשלות סרביה וקוסובו יצרו קשר עם ממשלת ישראל, כל אחת בבקשה כי תתמוך בעמדתה, ואף הביאו דוגמאות מהסכסוך הישראלי-פלסטיני כדי להצדיק את עמדותיהן. סרביה טוענת שקוסובו עבור הסרבים היא כירושלים עבור הישראלים, ואילו ממשלת קוסובו טוענת שישראל צריכה לגלות הבנה לרצונו של עם נרדף בעצמאות. ב-30 ביולי 2008, כ-5 חודשים לאחר הכרזת העצמאות, החלה קוסובו בהנפקת דרכונים. ב-22 ביולי 2010 קבע בית-הדין הבינלאומי של האו"ם בהאג כי הפרישה החד-צדדית של קוסובו מסרביה ב-2008 וההכרזה על עצמאותה לא הפרו חוקים בינלאומיים. החלטה זו עשויה לעודד מדינות נוספות להכיר בעצמאותה של קוסובו ולקרב את הצטרפותה לאו"ם, אך אין לה תוקף ממשי או מחייב מבחינה חוקית. לקראת אולימפיאדת ריו דה ז'ניירו (2016) הכיר הוועד האולימפי בקוסובו כרשאית לשלוח משלחת ספורטאים שתשחק תחת דגלה. במשחקים עשתה היסטוריה הג'ודוקא מאילינדה קלמנדי שזכתה במדליית זהב ראשונה למדינה בקטגוריית נשים עד 52 קילוגרם. ב-3 במאי 2016 הצטרפה רשמית כחברה באופ"א ובעקבות כך קיבלה את היכולת להיות חלק ממוקדמות יורו 2020 (אשר עקב מגפת הקורונה נדחה לשנת 2021). בספטמבר 2020, הסכימו סרביה וקוסובו לכונן יחסים כלכליים מלאים.
            </p>
            <br />
            <h2 class="sub_text">2) כלכלה</h2>
            <div class="country_map">
                <img src="../photos/77.jpg" />
                <div class="info">עיר הבירה פרישטינה</div>
            </div>
            <p>
                בתקופת קיומה של הפדרציה של יוגוסלביה היה מחוז קוסובו העני ביותר והפחות מפותח במדינה, חרף סיוע משמעותי מן הממשלה המרכזית. לנתוני פתיחה קשים אלה התוסף הנזק שנגרם כתוצאה מהסכסוך בחבל בשלהי שנות ה-90 וכן מהפצצות נאט"ו, וכיום קוסובו היא אחד האזורים העניים באירופה. התוצר המקומי לנפש הוא 1,100 דולר אמריקני בלבד, ושיעור האבטלה מוערך ב-40%. כשליש מהתוצר מגיע מסיוע חוץ, ותרומה משמעותית נוספת מתקבלת מכספים שנשלחים מן הפזורה האלבנית-קוסובארית. קוסובו נפרדת למעשה מסרביה מבחינת סחר בינלאומי מאז 1999. המִנהל הזמני מטעם האו"ם מפעיל מעברי גבול שבהם נגבה מכס בשיעור אחיד של 10%. שותפות הסחר המרכזיות נכון לתחילת 2008 הן מקדוניה, סרביה, גרמניה וטורקיה (אם כי סרביה איימה בהטלת חרם כלכלי על החבל במחאה על הכרזת העצמאות החד-צדדית). החקלאות מהווה מרכיב חשוב בכלכלה. תרומתה לתוצר בשנת 2000 הייתה כ-30% והיא העסיקה באותה שנה כ-60% מן העובדים. רוב הקרקע מצויה כיום בבעלות פרטית בחלקות קטנות. מעט יותר ממחצית האדמות החקלאיות משמשת לגידול תירס ומיני דגן. שאר הקרקעות משמשות לצורכי מרעה, פרט לאחוזים ספורים של הקרקע, בעיקר באזור מטוחיה ההררי פחות, שבהם מגדלים ענבים, זני פירות נוספים וגידולים אחרים. אי-הבהירות באשר למעמדו של החבל פגעה בכלכלה, כיוון שהרתיעה משקיעים זרים, שמעורבותם חיונית לשיקום ההרס שזרעה המלחמה. גורם נוסף הפוגע בהתפתחות הכלכלית, הוא קיומו של שוק שחור בהיקף נרחב וכן קיומם של פשע מאורגן ושחיתות שלטונית. תקווה מסוימת לכלכלת קוסובו מגיעה מהבטחות האיחוד האירופי להמשך סיוע נדיב למדינה, ומקיומם של מרבצי פחם גדולים. המטבע הרשמי בקוסובו הוא האירו. הדינר הסרבי נמצא בשימוש באזורים המאוכלסים בסרבים.
            </p>
            <br />
            <h2 class="sub_text">3) גאוגרפיה</h2>
            <p>
                קוסובו נמצאת במזרח אירופה, באזור הבלקן. שטחה הכולל מסתכם ב-10,887 קמ"ר. היא גובלת בסרביה בצפון, במונטנגרו במערב, באלבניה בדרום מערב, ובמקדוניה הצפונית בדרום מזרח. אין לה מוצא לים. בירת המדינה והגדולה בעריה היא פרישטינה.
            </p>
             <br />
            <h2 class="sub_text">4) דמוגרפיה</h2>
            <div class="country_map">
                <img src="../photos/79.jpg" />
                <div class="info">מפה דמוגרפית של קוסובו</div>
                </div>
            <h3 class="sub2_text">
               קבוצות אתניות
            </h3>
            <p>
                כ-90% מאוכלוסיית קוסובו שייכים לעם האלבני ויש להם זיקה לאלבניה ולקהילה האלבנית של מקדוניה הצפונית. מוסדותיה העצמאיים של קוסובו נשלטים בידי הרוב האלבני, אם כי בשלב זה הם שוללים אפשרות של איחוד בין קוסובו לבין אלבניה. כ-5% מתושבי קוסובו הם סרבים, והיתר בני עמים אחרים. בשנות ה-60 של המאה ה-20 היוו האלבנים רק כ-67% מאוכלוסיית הטריטוריה. שיעור האלבנים ביחס לסרבים גדל במשך הזמן עקב שיעור הילודה הגבוה של האלבנים והגירה של אלבנים לאזור, ומתחילת המאבק האלבני לעצמאות גם עקב התנכלויות לסרבים ולצוענים.
            </p>
            <br />
            <p>
                לפי הנתונים של "משרד הסטטיסטיקה של קוסובו" לשנת 2000, שסרביה לא קיבלה כמהימנים, האוכלוסייה הכוללת של קוסובו מסתכמת ב-1,970,000 נפש בקירוב, כאשר ההתפלגות האתנית היא כדלקמן:
            </p>
            <br />
            <ul>
                <li>88% - אלבנים (1,733,600)</li>
                <li>7% - סרבים (137,900)</li>
                <li>3% - בוסנים (59,100)</li>
                <li>2% - צוענים (39,400)</li>
                <li>1% - טורקים (19,700).</li>
            </ul>
            <p>
                בין המוסלמים נכללות שלוש קבוצות אתניות קטנות: הגוראנים, המצרים הבלקנים והאשקלים. לפי הערכות הגיעה אוכלוסיית קוסובו ל-2.2 מיליון נפש ב-2005, ושיעור האלבנים באוכלוסייה גדל במעט. האוכלוסייה הסרבית נאמדת ב-2008 ב-120,000 עד 140,000 בלבד, ורובה מרוכז בצפון קוסובו, בסמוך לחלק המרכזי של סרביה.
            </p>
            <h3 class="sub2_text">
               יהודים
            </h3>
            <p>
                לא ידוע רבות על היהודים בקוסובו לפני המאה ה-16. במפקד שערכו העות'מאנים באזור בשנת 1455 נמנה יהודי אחד בלבד. לאחר גירוש ספרד הגיעו לאזור יהודים, והם נתקבלו בברכה על ידי הסולטן באיזיט השני, שקוסובו הייתה תחת שליטתו. היהודים השתלבו בחיי המסחר והכלכלה. תחת שלטון יוגוסלביה התקיימה בקוסובו קהילה יהודית קטנה מאוד. ב-1921 נמנו בקוסובו 427 יהודים. ב-1941 סופחה קוסובו לאלבניה רבתי, שהייתה תחת שליטה איטלקית. באותה העת יהודיה הרגישו מוגנים במידה רבה. ואולם, עם כניסת הגרמנים נשלחו רבים מהם למחנות המוות בסיוע משתפי פעולה מקומיים. בתקופת המלחמה בשנות ה-90 ברחו מרבית יהודי קוסובו - כ-50 במספר - מבתיהם שבעיר פרישטינה אל סרביה השכנה, שם הרגישו ביטחון. חלקם עלו לישראל. גם כיום ישנם בקוסובו רק כ-50 יהודים, המתגוררים בעיר פריזרן.
            </p>
            <br />
            <h2 class="sub_text">5) יחסי ישראל–קוסובו</h2>
            <div class="country_map">
                <img src="../photos/80.jpg" />
                <div class="info">מפגש דיפלומטי של קוסבו, ישראל וארצות הברית</div>
                </div>
            <p>
                בספטמבר 2020 ישראל וקוסובו הסכימו על כינון יחסים דיפלומטיים גלויים והכרה ישראלית בקוסובו. עד אז נמנעה ישראל להכיר בקוסובו, חרף העובדה שהכרזת העצמאות, אשר התקיימה בשנת 2008, זכתה להכרה מצד מדינות רבות ברחבי העולם, לרבות ארצות הברית. ב-4 בספטמבר 2020 במסגרת הסכם סרביה–קוסובו בתיווך נשיא ארצות הברית, דונלד טראמפ, הודיעה מדינת ישראל על הכרתה בקוסובו כמדינה. בתמורה לכך, סוכם כי קוסובו תכיר בירושלים כבירת ישראל ותקים את שגרירותה בירושלים. בנוסף, שתי המדינות יכוננו יחסים דיפלומטיים ביניהן. ב-1 בפברואר 2021 כוננו המדינות יחסים דיפלומטיים רשמיים.
            </p>
            <br /><br /><br />
            <h2 class="sub_text">6) סרטונים</h2>
            <iframe width="560" height="315" src="https://www.youtube.com/embed/_AgQY3RTrMA" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
         </div>
    </div>
</asp:Content>
