<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="mainpage.aspx.cs" Inherits="Tav_web.mainpage" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <link href="../stylesheet/main_page_style.css" rel="stylesheet"  type="text/css" />
   
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="all" dir="rtl">
        <h1 id="main_title">ארצות הבלקן</h1>
        <div class="text1" >
            <h2 class="sub_text">1) הגדרות:</h2>
            <p>
           חבל הבלקן כולל בתוכו את המדינות מדרום לנהרות הדנובה, הקופה והסאווה, אשר חוצים את קרואטיה וסרביה ויוצרים גבול טבעי בין רומניה ובולגריה. מצפון לקו זה נמצאים הרי הקרפטים. לעיתים נקרא החבל "חצי האי הבלקני" מכיוון שהוא מוקף בים האדריאטי, הים האגאי, הים היוני, ים השיש והים השחור ממזרח. אפיונו המובהק של הבלקן נובע לא רק מהטופוגרפיה ההררית הייחודית לו, אלא גם מההיסטוריה עקובת הדם של החבל. הבלקן נמצא באופן מסורתי בגבולותיהן של אימפריות, ועברו רצף מלחמות, מרידות, לוח אימפריות יריבות - החל מימיה של האימפריה הרומית ועד למלחמת האזרחים של יוגוסלביה - עד כדי כך שהשם "בלקן" מהווה מילה נרדפת לאלימות אתנית ודתית (ראה בלקניזציה). בעקבות כך, מעדיפים אנשים רבים כיום להשתמש במונח דרום מזרח אירופה על מנת לתאר את חבל הבלקן. מדינות שאינן נכללות בחבל, אך קרובות לו מבחינה תרבותית או מהוות חלק ניכר בהיסטוריה שלו: קפריסין (הסכסוך היווני-טורקי), הונגריה (האימפריה האוסטרו הונגרית), אוסטריה (האימפריה האוסטרו הונגרית, רצח יורש העצר בסראייבו), איטליה (חבל דלמטיה), רוסיה.
               
            </p>
            <br />  
              
            <img src="../photos/5.jpg" />
            <img src="../photos/6.jpg" />
            <img src="../photos/7.jpg" />
            <br />  
           
            <h2 class="sub_text">2) היסטוריה:</h2>
            <p>
                לאחר מותו של מנהיג יוגוסלביה יוסיפ ברוז טיטו בשנת 1980 גברה המתיחות הפנימית ביוגוסלביה. המנהיג הקומוניסטי יליד מונטנגרו סלובודן מילושביץ' ריכז את הכוח בידיו על חשבון ההנהגה הקולקטיבית שהחליפה את טיטו והפך למעשה לאיש החזק במדינה. הוא ניסה לשחק לידי הלאומנים הסרביים, אולם לבסוף מצא את עצמו מתמודד עם התעוררות המאבק הלאומי של קבוצות אתניות אחרות. מתיחות נוספת נוצרה עם נפילת חומת ברלין והתמוטטות ברית המועצות והמשטרים הקומוניסטיים בשאר מדינות הגוש המזרחי. הרפובליקות השונות היו צריכות לקבל החלטה האם להפרד ולהפוך למדינות עצמאיות או להשאר באיחוד הפדרטיבי. ברפובליקות המערביות יותר (גאוגרפית) שהיו מפותחות יותר ובעלות אוכלוסייה שרובה קתולית, סלובניה וקרואטיה, החליטו להשתחרר מההגמוניה הצבאית הסרבית ומהעול שבמימון הכלכלה הנחשלת של הרפובליקות האחרות ולצאת לעצמאות מלאה. כל זאת בעידודה של דעת הקהל המערבית ובעיקר בתמיכתן של גרמניה והותיקאן איתם נמצאו רפובליקות אלה בקשרים מסורתיים. ב-25 ביוני 1991 הכריזו הרפובליקות של קרואטיה וסלובניה על עצמאותן מיוגוסלביה ובעקבותיהן פרשה גם מקדוניה הצפונית שהכריזה על עצמאותה ב-8 בספטמבר 1991. עקב המצב החדש שנוצר נאלצה גם בוסניה והרצגובינה, בהשפעת חוגים מוסלמיים וקרואטיים, לפרוש ולהכריז על עצמאותה ב-5 באפריל 1992. לאחר ההפרדות דרשו גם המיעוטים הסרבים ברפובליקות הפורשות (בקרואטיה כ-580.000 ובבוסניה כ-1.600.000) את מימוש אותן הזכויות שקרואטיה וסרביה ביקשו לעצמן. בתמיכת השלטונות בבלגרד, בירת סרביה, הם ביקשו כי אזורי המחיה שלהם בקרואטיה ובבוסניה יישארו בשטחה של יוגוסלביה או יהפכו לאזורים עצמאיים. השנאה בין הקבוצות האתניות שדוכאה במהלך השלטון הקומוניסטי, החלה להגיע לנקודת רתיחה, שנאות עתיקות בצבצו מתחת לפני השטח ובמהרה החלו להתפתח סכסוכים אזוריים שהפכו לעימותים אלימים ולמלחמות אזוריות, תחילה למלחמה קצרה בסלובניה, אחר כך בין סרביה ובין קרואטיה ומאוחר יותר למלחמת בוסניה. מקדוניה הצפונית הייתה המדינה היחידה שקיבלה עצמאות ללא התנגדות כל שהיא מצידם של הסרבים, אך גם היא לא יכלה לשבת על מי מנוחות ונאלצה להתמודד עם דרישות לאומיות של המיעוט האלבני ועם התנגדותה של יוון לשם מקדוניה. לאחר ש-4 מתוך 6 הרפובליקות פרשו מהפדרציה, התפרקה הפדרציה, אולם שתי הרפובליקות של סרביה ומונטנגרו, שתיהן עם רוב סרבי, לא פרשו מהאיחוד, ולכן ב-28 באפריל 1992 הוכרז על הקמת הרפובליקה הפדרלית של יוגוסלביה. המלחמה באזורים המערביים הסתיימה בשנת 1995 בתיווכה של ארצות הברית, כאשר מילושביץ' התפשר עם נשיא קרואטיה פרניו טוג'מן והשתתף במשא ומתן להשגת הסכם דייטון ששם קץ למלחמה בבוסניה. כך שהוא נתפס במערב כאחד מעמודי התווך של השלום בבלקנים. החל משנת 1996 כאשר יוגוסלביה החדשה רק החלה להחלים מפצעי המלחמה ומעזיבת שאר הרפובליקות, התעצם המאבק הלאומי האלבני בחבל קוסובו. האלבנים המוסלמים שהיוו 90% מאוכלוסיית החבל, החלו להתנכל למיעוטים השונים (סרבים, טורקים וצוענים) ואף נעשה ניסיון להכריז על עצמאות החבל, ניסיון שלא הוכר בידי אף מדינה למעט אלבניה. תגובתו של הצבא היוגוסלבי הייתה מהקשות שניראו מאז ימי מלחמת העולם השנייה ובמקומות מסוימים ברחבי החבל אף החל תהליך של טיהור אתני. לשיאה הגיע המלחמה בקוסובו בשנת 1999 כאשר לראשונה בתולדותיה התערבה ברית נאט"ו התערבות צבאית כשהחלה להפציץ את סרביה ומונטנגרו במשך חודשיים, עד אשר נכנע מילושביץ' לדרישות הקהילה הבינלאומית והסיג את כוחותיו מחבל קוסובו. מאז חודש יולי 1999, נשלט החבל על ידי כוחות שמירת השלום של נאט"ו במשותף עם כוחות מרוסיה, אף על פי שכל הצדדים המשיכו להכיר בחבל כחלק מסרביה, וזאת עד להכרזת העצמאות של קוסובו ב-17 בפברואר 2008. בחודש ספטמבר 2000 נערכו ב"יוגוסלביה החדשה" בחירות בהן גברו כוחות האופוזיציה על מילושביץ', בשנת 2001 הושמט השם יוגוסלביה בצורה רשמית ובשנת 2002 שונה המבנה הממשלי באיחוד למבנה חלש יותר בו למעשה התקיימו שתי מדינות עצמאיות תחת קורת גג אחת שנקראה סרביה ומונטנגרו. שנה לאחר מכן, בשנת 2003 בהוראת הפרלמנט היוגוסלבי חדלה יוגוסלביה מלהתקיים, הממשל הפדרלי שנותר בבלגרד שימש רק לצרכים רשמיים. תקופה זו התאפיינה במתח רב ואף על פי שאוכלוסיית מונטנגרו היא סרבית ברובה, במשאל עם שנערך בשנת 2006 55.4% מהאוכלוסייה תמכו בעצמאותה של מונטנגרו (האיחוד האירופי התנה את הכרתו בעצמאות המדינה רק אם תתקבל ברוב של מעל ל-55%). ב-4 ביולי 2006 הכריזה מונטנגרו על עצמאותה ויום למחרת הצהירה גם סרביה על עצמאות. כך תם האיחוד הרופף בין שתי המדינות ויוגוסלביה פורקה לחלוטין לשש הרפובליקות שהרכיבו אותה.       
             </p>
            <br /> 
            <img src="../photos/2.jpg" />
            <img src="../photos/3.jpg" />
            <img src="../photos/4.jpg" />
            <br />
            <h2 class="sub_text">3) טבע ומשאבים:</h2>
            <p>
                מרבית החבל הוא הררי. הרכס העיקרי הוא האלפים הדינריים בקרואטיה, בוסניה ומונטנגרו, שלהם שלוחות גם באלבניה ויוון. בבולגריה ניתן למצוא את הרי הבלקן וההרים הרודופיים בגבול יוון. הפסגה הגבוהה ביותר היא מוסאלה (2925 מ') השייכת להר רילה בבולגריה. האקלים נע בין אקלים ים תיכוני בחופים לממוזג באזורים היבשתיים. בצפון החורפים הם קרים ומושלגים, והקיץ חם ויבש. בדרום החורפים מתונים יותר. במהלך השנים נכרתו יערות רבים בחבל ופינו את מקומם לצמחייה נמוכה. היערות בבלקן טיפוסיים למרכז אירופה, וכוללים בעיקר אלונים באזורים הנמוכים, ובהרים - אורנים וברושים. האדמות ברובן אינן נוחות לעיבוד, ופרט למישורים בהן הקרקע פורייה, האקלים החם בקיץ וההרים מונעים אפשרות של עיבוד האדמה. עם זאת, מינים מסוימים כמו זיתים וענבים נפוצים בחבל. מקורות אנרגיה אינם נפוצים. בבולגריה, סרביה ובוסניה קיימים מאגרים קטנים של פחם. ליגניט, פחם באיכות נמוכה יותר, נמצא בכמויות גדולות יותר. ניתן למצוא כמויות קטנות של נפט בסרביה, אלבניה וקרואטיה. גז טבעי נדיר גם הוא. מרבית משאבי האנרגיה המקומיים מבוססים על תחנות כח הידרואלקטריות (המופעלות על ידי מים). עפרות מתכת נפוצות מאוד בחבל - בעיקר נחושת, בדיל, כרום, אבץ, מגנזיום ובוקסיט.
            </p>
                
            <br />
            <img src="../photos/8.jpg" />
            <img src="../photos/9.jpg" />
            <img src="../photos/10.jpg" />
            <br />
            <h2 class="sub_text">4) חשיבות גאופוליטית:</h2>
            <p>
               בעידן הקלאסי, היה החבל האזור המפותח ביותר באירופה ומרכז העולם ההלניסטי. בימי הביניים היה הבלקן מוקד לקרבות בין האימפריה הביזנטית והאימפריה הבולגרית, שנאבקו על השליטה בחבל בעקבות חשיבותו האסטרטגית. בסוף המאה ה-16 הפכה האימפריה העות'מאנית לכח העיקרי בבלקן. במהלך 500 השנים הבאות, ובעקבות מלחמותיה של האימפריה באזור החבל והפיגור הכלכלי שאפיין אותה ביחס לשאר אירופה, הדרדר מעמדו הכלכלי של חבל הבלקן והוא הפך לחלק הנחשל ביותר באירופה. אומות הבלקן זכו לעצמאותן המחודשת במאה ה-19, ובשנים 1912 ו־1913 צמצמו את שטחה של טורקיה לזה הנוכחי בעקבות מלחמות הבלקן. מלחמת העולם הראשונה ניצתה בעקבות הרצחו של הארכידוכס האוסטרו הונגרי פרנץ פרדיננד בסרייבו, בירת בוסניה. במלחמת העולם השנייה התנהלה המערכה בבלקן. אחרי המלחמה היוותה ברית המועצות כוח בולט בבלקן. בתקופת המלחמה הקרה היו כמעט כל מדינות הבלקן תחת משטר קומוניסטי שנתמך בידי הסובייטים. עם זאת, פרשו חלק ממדינות הבלקן הקומוניסטיות מהגוש המזרחי (כדוגמת יוגוסלביה ב־1948 ואלבניה ב־1961). יוגוסלביה, תחת שלטונו של טיטו, ניסתה בתחילה לחבור לבולגריה ומאוחר יותר התקרבה למערב והצטרפה למדינות עולם שלישי רבות בארגון המדינות הבלתי-מזדהות. אלבניה, לעומתה, פיתחה קשרים עם סין הקומוניסטית, ולאחר מכן נקטה עמדת בדלנות. המדינות הלא קומוניסטיות היחידות היו יוון וטורקיה, שהיו (ועדיין) חברות בנאט"ו. בשנות ה־90 חווה החבל קרבות קשים במדינות יוגוסלביה, שהסתיימו בהתערבות נאט"ו בבוסניה והרצגובינה, קוסובו ומקדוניה הצפונית. שאלת מעמדם של האלבנים בקוסובו עדיין שנויה במחלוקת. יוון חברה באיחוד האירופי מאז 1981. סלובניה וקפריסין חברות מאז 2004. בולגריה ורומניה הצטרפו לאיחוד ב־2007. קרואטיה, בוסניה, סרביה, אלבניה, מקדוניה הצפונית, אוקראינה וטורקיה ביקשו להצטרף לאיחוד, אך עוד לא נענו. בשנת 2013 בקשתה של קרואטיה נענתה והיא הצטרפה כחברה ה28 באיחוד האירופאי. נכון להיום באיחוד הוקפאו ההצטרפויות מחשש להחלשת האיחוד בגלל צירוף מדינות חלשות ממזרח אירופה, ועקב חוסר ההצלחה להגיע לחוקה אירופאית. טורקיה הגישה בקשה להצטרף כבר ב־1963. בולגריה, רומניה וסלובניה הצטרפו לנאט"ו ב־2004. ב-2009 הצטרפו אלבניה וקרואטיה לנאט"ו. בשנת 2017 הצטרפה לנאט"ו גם מונטנגרו, וב-2019 הצטרפה מקדוניה הצפונית.
            </p>
                
            <br />
            <img src="../photos/11.jpg" />
            <img src="../photos/12.jpg" />
            <h2 class="sub_text">5) דמוגרפיה:</h2>
            <p>
               הלאומים העיקריים בחבל הם יוונים (10.8 מיליון), טורקים (9.2 מיליון בחלקה האירופאי של טורקיה), סרבים (8.5 מיליון), בולגרים (7 מיליון), אלבנים (6 מיליון, מתוכם 3.3 מיליון באלבניה), קרואטים (4.5 מיליון), בוסנים (2.4 מיליון), מקדונים סלאביים (1.4 מיליון) ומונטנגרים (265 אלף). מיעוטים אתניים בולטים נוספים כוללים גוראנים, צוענים ופומאקים. רבים מהלאומים בבלקן אינם חיים בהכרח במדינה בה הם מהווים רוב: בסרביה ישנו מיעוט קרואטי גדול, ובקרואטיה - מיעוט סרבי גדול. בוסניה והרצגובינה מאוכלסת על ידי שלושה לאומים: בוסנים, סרבים וקרואטים. חבל קוסובו מאוכלס ברובו על ידי אלבנים מוסלמים, וגם ברפובליקת מקדוניה הצפונית קיים מיעוט אלבני גדול. בצפון יוון קיים מיעוט מקדוני סלבי, ובמזרח יוון קיים מיעוט מוסלמי בולט (בעקבות הגירה אלבנית בלתי חוקית בשנות ה־90). בחלק גדול מהמדינות שנשלטו בעבר על ידי האימפריה העות'מאנית נותר מיעוט טורקי, כך הדבר בבולגריה, ברומניה באזור קונסטנצה, במדינות יוגוסלביה לשעבר ועוד.
            <p />
                
            <br />
            <img src="../photos/15.jpg" />
            <img src="../photos/18.jpg" />
            <img src="../photos/17.jpg" />
        </div>
       
    </div>  
    
</asp:Content>
