<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="serbia.aspx.cs" Inherits="Tav_web.serbia" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <link href="stylesheet/serbia_style.css" rel="stylesheet" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="all" dir="rtl">
         <h1 id="main_title">סרביה:</h1>
         <div class="text1">
                <div class="country_map">
                    <img src="../photos/120.jpg" />
                    <div class="info">מפת סרביה</div> 
                </div>
               <table align="left">
                <tr>
                    <td id="header" colspan="2">
                         הרפובליקה של סרביה
                        <br />
                        Република Србија
                       
                     </td>
                </tr>
                <tr>
                     <td>אוכלוסייה</td>
                    <td>8,737,371 נפש</td>
                </tr>
                <tr>
                    <td>תמג</td>
                    <td>125,300 מיליון $ </td>
                </tr>
                <tr>
                    <td>נשיא סרביה</td>
                    <td>אלכסנדר ווצ'יץ'</td>  
                </tr>
                <tr>
                    <td>ראש ממשלת סרביה</td>
                    <td>אנה ברנביץ' </td>
                </tr>
                <tr>
                    <td>עיר בירה</td>
                    <td>בלגרד </td>
                </tr>
                <tr>
                    <td>שפה רשמית</td>
                    <td>סרבית</td>
                </tr>
                <tr>
                    <td>מטבע</td>
                    <td>דינר סרבי‏‏</td>
                </tr>
            </table>
             <p>
                 הרפובליקה של סרביה  היא מדינה בלקנית ללא מוצא לים. סרביה גובלת בהונגריה בצפון, ברומניה ובבולגריה במזרח, במקדוניה הצפונית, במונטנגרו, בקוסובו ובאלבניה בדרום, ובבוסניה והרצגובינה (ובתוכה עם רפובליקה סרפסקה) ובקרואטיה במערב. סרביה הייתה בעבר חלק מהרפובליקה הפדרלית הסוציאליסטית של יוגוסלביה. לאחר פירוק יוגוסלביה הפכה סרביה, יחד עם מונטנגרו, ל"רפובליקה הפדרלית של יוגוסלביה" ואחר כך ל"איחוד המדיני של סרביה ומונטנגרו". לאחר שגם איחוד זה התפרק בעקבות משאל עם במונטנגרו, הכריזה המדינה על עצמאותה ב-5 ביוני 2006. בפברואר 2008 הכריז מחוז קוסובו שבדרום המדינה על עצמאותו, אך זו טרם הוכרה על ידי האו"ם.
             </p>
             <br />
             <h2 class="sub_text">1) היסטוריה</h2>
             <h3 class="sub2_text">
                גיבוש הממלכה
            </h3>
             <p>
                 השבטים הסרביים התקבצו באזור במאה השביעית, והתאחדו לממלכה אחת, רשקה (Рашка), בראשית המאה התשיעית. ב-1166 החלה לשלוט בממלכה השושלת לבית נמאניץ' (Nemanjić), ובתקופת שלטונה שגשגה הממלכה, שבשנת 1217 כבר זוהתה כממלכת הסרבים. לאחר ירידתו של בית נמאניץ', בשנת 1371, החלה הממלכה לאבד מגדולתה, בעיקר כתוצאה מקרבות ממושכים עם העות'מאנים. בשנת 1389 נפלה קוסובו, והעות'מאנים התקדמו באיטיות, עד שבשנת 1496 נכנעו אחרוני הסרבים בבוסניה ובזטה.
             </p>
             <h3 class="sub2_text">
                תחת שלטון האימפריה העות'מאנית
            </h3>
             <div class="country_map">
                    <img src="../photos/121.jpg" />
                    <div class="info">המצור על בלגראד בשנת 1456 על ידי הסולטאן העות'מאני מחמד השני</div> 
                </div>
             <p>
                 השלטון העות'מאני בסרביה נמשך כמעט ללא הפרעה במשך קרוב ל-400 שנים. ב-1594 סייעו הסרבים לאוסטרים במלחמתם בעות'מאנים, ובתגובה הורה הסולטאן מורט השלישי על שרפתו של המקום הקדוש לסרבים, סנט סאבה. גם במהלך המלחמה הטורקית הגדולה, בשלהי המאה ה-17, נעזרו בסרבים אויבי הטורקים - האוסטרים, הפולנים והוונציאנים. במשך תקופה קצרה נחלו האוסטרים הצלחה מסוימת, עד שבסופו של דבר נאלצו לסגת. סרבים רבים נענו להזמנת האוסטרים, ונדדו צפונה לשטחי אוסטריה, במקום להישאר בארצם בהמתנה לנקמה הטורקית. במהלך המאה ה-18 הצליחו האוסטרים לכבוש את צפון סרביה ובוסניה, וחלקים מדלמטיה, מה שאפשר לסרבים רבים לחזור לאזורים אלה.
             </p>
             <h3 class="sub2_text">
                סרביה העצמאית (המאה ה-19)
            </h3>
             <p>
                 ב-1804 וב-1815 מרדו הסרבים בטורקים, וזכו במעמד אוטונומי. ב-1878 הכריזו על עצמאות מלאה, שהוכרה על ידי המעצמות האירופיות. הסרבים שהיו תחת שלטון אוסטרי, במחוז וויבודינה, מרדו אף הם במהלך אביב העמים, בשנת 1848, אך לא הגיעו להישגים, וב-1860 אף בוטל מעמדו של המחוז.
             </p>
             <h3 class="sub2_text">
                מלחמת העולם הראשונה ותוצאותיה
            </h3>
             <p>
                 ב-28 ביוני 1914 התנקש גברילו פרינציפ, סטודנט סרבי, בחייו של הארכידוכס האוסטרי פרנץ פרדיננד בסרייבו, שהייתה חלק מהאימפריה האוסטרו-הונגרית. ממשלת אוסטרו-הונגריה ראתה בסרביה אחראית לרצח, או לפי טענות אחרות השתמשה בתירוץ הזה לפעולה מתוכננת ממילא מראש, והכריזה עליה מלחמה. בעלת בריתה של סרביה, רוסיה, נחלצה לעזרתה, מערכות הבריתות האירופיות הופעלו, ומלחמת העולם הראשונה פרצה. ב-1915 הצליחו כוחות אוסטרים, גרמנים ובולגרים להשתלט על סרביה, והחזיקו בה עד סוף המלחמה. למלחמה היו השלכות קשות על סרביה. נהרגו בה כמיליון ורבע סרבים, שהיוו קרוב ל-30% מהאוכלוסייה וקרוב ל-60% מהגברים במדינה. עם סיום המלחמה זכתה סרביה במחוז וויבודינה, שהיה בשליטה אוסטרית, מונטנגרו התאחדה עימה, וסופחו אליה שטחים שהיו קודם לכן בשליטת בולגריה. עם זאת, לא הייתה סרביה מדינה עצמאית, אלא חלק מממלכת הסרבים, הקרואטים והסלובנים - גלגולה הראשון של יוגוסלביה. אחדות סלאבית זו לא הייתה יציבה, ולאחר רצח של מנהיג קרואטי ב-1928, ביטל המלך אלכסנדר הראשון את החוקה ב-1929, הכריז על משטר דיקטטורי, ושינה את שם המדינה ליוגוסלביה.
             </p>
             <h3 class="sub2_text">
                כחלק מהרפובליקה הפדרלית הסוציאליסטית של יוגוסלביה
            </h3>
             <p>
                 עם תום מלחמת העולם השנייה הפכה יוגוסלביה למדינה סוציאליסטית פדרלית בשם הרפובליקה הפדרלית הסוציאליסטית של יוגוסלביה, אשר כללה 6 מדינות - סרביה, קרואטיה, סלובניה, בוסניה והרצגובינה, מקדוניה ומונטנגרו. סרביה כללה גם שני מחוזות אוטונומיים - וויבודינה וקוסובו. חוקת יוגוסלביה בשנת 1974 הגדילה את מידת האוטונומיה של המדינות, ולאחר מותו של טיטו ב-1980, השוני בין המדינות השונות גדל עוד יותר.
             </p>
             <h3 class="sub2_text">
                כחלק מהרפובליקה הפדרלית של יוגוסלביה
            </h3>
             <p>
                 ב-1991 הכריזו סלובניה, קרואטיה, בוסניה-הרצגובינה ומקדוניה על עצמאותן, והותירו בפדרציה היוגוסלבית רק את סרביה ואת מונטנגרו, שהתאגדו לרפובליקה הפדרלית של יוגוסלביה. סרביה לא השלימה עם פרישתן של קרואטיה ושל בוסניה-הרצגובינה, שבשטחן היו מיעוטים סרביים גדולים, ובין המדינות פרצה מלחמה קשה, שבה ביצעו כל הצדדים פשעי מלחמה. רוב המלחמה התחוללה בשטחן של קרואטיה ושל בוסניה, וסרביה עצמה נותרה שלווה, אך נאלצה להתמודד עם קליטת מספר רב של פליטים סרבים מרפובליקות אחרות. ב-1995 הסתיים פרק זה במלחמות יוגוסלביה בהסכם דייטון. באמצע שנות התשעים התערער הביטחון גם בסרביה, כאשר המיעוט האלבני במחוז קוסובו דרש עצמאות. במקביל למאבק פוליטי לא-אלים ניהל ארגון ה-KLA האלבני מלחמת גרילה וטרור נגד סרביה, שהסלימה ב-1998. הרפובליקה הפדרלית של יוגוסלביה, שבראשה עמד הנשיא סלובודן מילושביץ', הגיבה ביד קשה, ולאחר מספר ניסיונות בינלאומיים להשגת רגיעה הותקפה על ידי נאט"ו במבצע כוח מאוחד, בסופו של דבר הסכימה הרפובליקה היוגוסלבית להסיג את כוחותיה מקוסובו ובמקום הוצב כוח בינלאומי ששלט במחוז ביחד עם ממשלה מקומית אלבנית, אך הריבונות נותרה באופן רשמי יוגוסלבית-סרבית. בבחירות שנערכו ב-5 באוקטובר 2000, הפסידה המפלגה הסוציאליסטית, בהנהגתו של הנשיא השנוי במחלוקת סלובודן מילושביץ', ששלט במדינה בשנות ה-90. במקומו נבחר ווייסלב קושטוניצה, ממפלגת האופוזיציה הדמוקרטית של סרביה. השלטון במדינה סבל מחוסר יציבות, בין היתר בשל המחלוקת סביב הסגרתו של מילושביץ' לבית הדין הפלילי הבינלאומי ליוגוסלביה לשעבר בהאג, שהביאה לפרישת מפלגות מהקואליציה.
             </p>
             <div class="country_map">
                    <img src="../photos/122.jpg" />
                    <div class="info">קרה גורגה, מארגן המרד הראשון של הסרבים</div> 
                </div>
             <h3 class="sub2_text">
                כחלק מהאיחוד המדיני של סרביה ומונטנגרו
            </h3>
             <p>
                 ב-2003 שונה האיחוד בין סרביה למונטנגרו מאיחוד פדרלי לאיחוד קונפדרלי, ובהתאם שונה שמה של הרפובליקה הפדרלית של יוגוסלביה ל"איחוד המדיני של סרביה ומונטנגרו". לאחר משאל עם שנערך במונטנגרו, הכריזה זו על עצמאותה ב-3 ביוני 2006, ויומיים לאחר מכן הפכה גם סרביה למדינה נפרדת, לראשונה מאז מלחמת העולם הראשונה. ב-4 בפברואר 2003 החליט הפרלמנט של הרפובליקה הפדרלית היוגוסלבית לפרק סופית את יוגוסלביה ולהפוך אותה לאיחוד מדיני שייקרא "סרביה ומונטנגרו". לכל מדינה היו מערכות שלטון נפרדות, לצד מערכת שלטון פדרלית. האיחוד החזיק מעמד רק עד יוני 2006 ופורק בעקבות תוצאות משאל העם במונטנגרו. ב-27 ביוני 2004 נבחר לנשיאות בוריס טאדיץ' מהמפלגה הדמוקרטית הסרבית. עם פירוקה של סרביה ומונטנגרו נשא טאדיץ' בתואר נשיא סרביה. כראש הממשלה כיהן ווייסלב קושטוניצה, נשיא סרביה ומונטנגרו לשעבר. קושטוניצה כיהן בתפקיד בשנים 2004–2008.
             </p>
             <h3 class="sub2_text">
                סרביה העצמאית (המאה ה-21)
            </h3>
             <p>
                 ב -21 במאי 2006 נערך משאל עם במונטנגרו הנוגע לעצמאות ולהיפרדות מסרביה. על מנת להיפרד מסרביה נדרשו לפחות 55% מהקולות. לבסוף 55.4% מתושבי מונטנגרו הצביעו בעד עצמאות, ובכך פורק האיחוד בין סרביה למוטנגרו. ב-2008 הכריז חבל קוסובו באופן חד צדדי על עצמאותו מסרביה, אך האו"ם לא הכיר בו כמדינה עצמאית. סרביה הגישה בקשה רשמית לחברות באיחוד האירופי ב-22 בדצמבר 2009 וקיבלה מעמד של מדינה מועמדת ב-1 במרץ 2012.
             </p>
             <h2 class="sub_text">2) יחסי ישראל–סרביה</h2>
             <p>
                 בין מדינת ישראל וסרביה מתקיימים יחסים דיפלומטיים מלאים החל משנת 1992, מאז התפרקותה של יוגוסלביה במהלך מלחמות יוגוסלביה, והיווסדה של סרביה כמדינה עצמאית. לישראל יש שגרירות רשמית בבלגרד, ולסרביה יש שגרירות רשמית בירושלים. כיום, שתי המדינות מקיימות שיתוף פעולה בתחומים פוליטיים המשקפים את האינטרסים של שתי המדינות, וכן קשרי מסחר מפותחים, בתחומים מגוונים.
             </p>
             <h2 class="sub_text">3) פוליטיקה</h2>
             <p>
                 באוקטובר 2006 אושרו במשאל עם תיקונים בחוקה, שנועדו לצמצם את ריכוזיות השלטון ולקרב את סרביה למערב בכלל ולאיחוד האירופי בפרט. בין היתר:
             </p>
             <ul>
                 <li>עוגן מעמדו של הנשיא כראש הצבא.</li>
                 <li>ניתנה לאזרחים זרים הזכות לבעלות ברכוש בסרביה.</li>
                 <li>נקבעה עצמאות הבנק המרכזי של סרביה.</li>
                 <li>ניתנה אוטונומיה כלכלית לחבל וויבודינה.</li>
                 <li>"בוז'ה פראבדה" נקבע כהמנון סרביה.</li>
                 <li>הוכרו זכויותיהם של צרכנים, אימהות, ילדים ומיעוטים.</li>
                 <li>חופש המידע נקבע כזכות חוקתית.</li>
                 <li>הוזכר לראשונה המונח "ערכים וסטנדרטיים אירופיים".</li>
                 
             </ul>
             <p>
                 עם זאת, הוועדה לזכויות הילד של האומות המאוחדות פרסמה ב-6 ביולי 2008 דו"ח חמור ביותר על הפרת זכויות האדם של ילדים בסרביה. בבחירות לנשיאות שנערכו ב-2008 נבחר בוריס טאדיץ' לכהונה נוספת, לאחר שניצח את מועמד המפלגה הרדיקלית הסרבית טומיסלב ניקוליץ' ברוב דחוק של 50.31% מהקולות. בשנה זו מונה לראש ממשלה מירקו צווטקוביץ'. באפריל 2012 התפטר טאדיץ' מתפקיד הנשיא, ולנשיאה בפועל מונתה סלביצה ג'וקיץ' דיינוביץ'.בבחירות 2012 העפילו טאדיץ' וניקוליץ' לסיבוב השני, שבו ניצח ניקוליץ' והפך לנשיא. בבחירות 2017 זכה אלכסנדר ווצ'יץ' שמונה לנשיא המדינה. לראש הממשלה מונתה אנה ברנאביץ', האישה הראשונה בתפקיד ראש הממשלה בסרביה. ברנאביץ' היא לסבית מוצהרת. הפרלמנט הסרבי החד-ביתי מורכב מ-250 נציגים הנבחרים מדי ארבע שנים בבחירות חשאיות. הבחירות הקרובות אמורות להתקיים בשנת 2020. ראש הממשלה הוא ראש הכוח הביצועי ונבחר על ידי הפרלמנט. הנשיא נבחר על ידי העם מדי חמש שנים, אך יש לו סמכויות מוגבלות ובעיקר טקסיות. סרביה מקיימת יחסים דיפלומטיים עם 188 מדינות החברות באו"ם. המדינה מפעילה 65 שגרירויות ו-23 קונסוליות ברחבי העולם. ב-5 בספטמבר 2020 הודיע נשיא ארצות הברית דונלד טראמפ על שיתוף פעולה וסיום הסכסוך בין סרביה לקוסובו, וכחלק מההסכם קוסובו וסרביה יפתחו שגרירויות בירושלים, בירת ישראל.
             </p>
             <h3 class="sub2_text">
                ביטחון
            </h3>
             <p>
                 הכוחות המזוינים של סרביה כפופים למשרד הביטחון, והם מורכבים מהצבא ומחיל האוויר. הרמטכ"ל הסרבי כפוף לשר הביטחון וממונה על ידי הנשיא, שהוא גם המפקד העליון של הצבא. נכון לשנת 2017, תקציב הביטחון של סרביה עומד על 503 מיליון דולר שהם כ-1.4% מהתמ"ג במדינה. בצבא הסדיר משרתים כ-28,000 חיילים. המדינה משתפת פעולה עם נאט"ו, אם כי לא הביעה רצון להצטרף אליו. סרביה היא יצרנית ויצואנית גדולה של ציוד צבאי. היצוא הביטחוני הסתכם ב -483 מיליון דולר בשנת 2016. סרביה מייצאת את מוצריה ברחבי העולם, בעיקר במזרח התיכון, אפריקה, דרום מזרח אסיה וצפון אמריקה.
             </p>
             <br />
             <h2 class="sub_text">4) חלוקה מנהלית</h2>
             <p>
                 סרביה מחולקת ל-29 מחוזות מנהליים והעיר בלגרד שלא שייכת לאף מחוז. האזורים מחולקים ל-150 רשויות מקומיות ו-24 ערים. לחבל ארץ אחד מעמד אוטונומי: וויבודינה. קוסובו, שבעבר הייתה אוטונומיה, הכריזה על עצמאותה ב-17 בפברואר 2008. החלק שלא נמצא בקוסובו ובוויבודינה נקרא מרכז סרביה. בניגוד להם, אין לו ממשלה אזורית-מקומית, והאחריות לנעשה בו היא כולה בידי השלטון המרכזי. מרכז סרביה מהווה אזור מחוץ לקוסובו ו-וויבודינה.
             </p>
             <br />
             <h2 class="sub_text">5) כלכלה</h2>
             <p>
                 התמ"ג בסרביה נאמד באופן רשמי בשנת 2015 בכ-36.56 מיליארד דולר, משמע 5,102 דולר לנפש. שווי כוח הקנייה היה 97.27 מיליארד דולר\ 13,577$ לנפש. המגזר הדומיננטי הוא מגזר השירותים המהווה60.3% מהתמ"ג, ולאחר מכן ענף התעשייה עם 31.8% מהתמ"ג, ולבסוף החקלאות היא 7.9% מהתמ"ג. מאז 2000, סרביה הצליחה למשוך למעלה מ -25 מיליארד דולר באמצעות השקעות זרות ישירות. מבין החברות שהשקיעו בסרביה ניתן למנות את סימנס, בוש, קוקה-קולה, קרלסברג ופיאט. סרביה הושפעה מאוד לרעה בעקבות המשבר הכלכלי העולמי של 2008 אשר פגע בצמיחה. כיום (2016) אחוז האבטלה עומד על כ-13%. לסרביה מאזן סחר שלילי- היבוא עולה על היצוא ב-22%, אם כי הייצוא עולה בהתמדה בשנים האחרונות. במרבית האדמות בסרביה יש תנאים נוחים לגידולים חקלאיים. בשנת 2016 ייצאה סרביה מוצרי חקלאות ומזון בהיקף של 3.2 מיליארד דולר, ויצוא זה מהווה חמישית מהייצוא הלאומי. סרביה היא יצואנית בולטת מאוד של ירקות קפואים, פטל, שזיפים, תירס וחיטה. מוצרים חקלאיים חשובים אחרים הם: חמניות, סלק סוכר, סויה, תפוחי אדמה, תפוחים, בשר חזיר, בשר בקר, עוף ומוצרי חלב. בסרביה יש כ-56,000 כרמים, המייצרים כ-230 מיליון ליטר יין בשנה.
             </p>
             <br />
             <h2 class="sub_text">6) גאוגרפיה</h2>
             <p>
                 סרביה ממוקמת בדרום מזרח אירופה, בהרי הבלקן ובמישור הפאנוני. 8 מדינות מקיפות אותה: הונגריה, רומניה, בולגריה, מקדוניה הצפונית, אלבניה, מונטנגרו, בוסניה והרצגובינה וקרואטיה. בתקופה בה הייתה חלק מיוגוסלביה ומסרביה ומונטנגרו היה לה מוצא לים האדריאטי, אך כיום כבר אין לה אחד כזה. בצפון המדינה שוכן המחוז האוטונומי וויבודינה, שלו גבול משותף עם קרואטיה, הונגריה ורומניה. בדרום מזרח המדינה שוכן המחוז האוטונומי קוסובו, הגובל במונטנגרו, באלבניה ובמקדוניה הצפונית.
             </p>
             <h3 class="sub2_text">
                נהרות
            </h3>
             <p>
                 את סרביה חוצה נהר הדנובה, הרחב דיו כדי לקיים שיט למרכז אירופה ולים השחור. הדנובה חוצה את המדינה ומהווה גם גבול טבעי בחלק מהגבולות עם קרואטיה ורומניה. נהר נוסף, הסאווה, יוצר את הגבול עם מחוז וויבודינה, ומתמזג עם הדנובה בבירה בלגרד. גם בנהרות טיסה, טאמיס ובגיי ניתן לשוט, והם מקשרים את המדינה עם מדינות שונות במרכז ובמזרח אירופה.
             </p>
             <div class="country_map">
                    <img src="../photos/124.JPG" />
                    <div class="info">מבצר גולובץ</div> 
                </div>
             <h3 class="sub2_text">
                הרים
            </h3>
             <p>
                 במזרח המדינה, בסמוך לגבול עם רומניה, מתנשאים הרי הקרפטים, ודרומית להם הרי הבלקן והרי הרודופים. הר מידזור הוא הפסגה הגבוהה ביותר באזור זה, בגובה של 2,156 מ'. מערבית להרי הרודופים, שוכנים הרי השאר שבמחוז קוסובו. בהרים אלה נמצאת הפסגה הגבוהה בסרביה, הר דראוויצה (Daravica), בגובה של 2,656 מ'. צפונית להרים אלה, ולאורך הגבול עם מונטנגרו ועם בוסניה והרצגובינה, מתנשאים האלפים הדינאריים
             </p>
             <h3 class="sub2_text">
                אקלים
            </h3>
             <p>
                 מכיוון שצפון המדינה הוא מישורי ודרומה הררי, יש מספר הבדלים באקלים של אזורים אלה. בצפון החורף קר והקיץ חם ולח. בדרום הקיץ יבש יותר.
             </p>
             <h3 class="sub2_text">
                פארקים לאומיים
            </h3>
             <p>
                 בסרביה 5 פארקים לאומיים: פרושקה גורה, קופאוניק, טארה, ג'רדפ ושר פלנינה.
             </p>
             <h2 class="sub_text">7) דמוגרפיה</h2>
             <p>
                 בסרביה מתגוררים (נכון ל-2005) כ-9.4 מיליון תושבים, מתוכם כ-2.1 מיליון בוויבודינה, 1.8 מיליון בקוסובו, והיתר, כ-5.5 מיליון, במרכז סרביה. כ-83% מתושבי סרביה הם סרבים. המיעוטים העיקריים כוללים הונגרים, בוסנים, צוענים, קרואטים, סלובקים, מקדונים, בולגרים ורומנים. השפה הרשמית היא סרבית המדוברת על ידי כ-88% מהאוכלוסייה כשפת אם. ישנן שפות מיעוט רשמיות, אשר הן: סלובנית, קרואטית, אלבנית, רומנית, בולגרית, בוסנית, רוסינית והונגרית.
             </p>
             <h3 class="sub2_text">
                דת
            </h3>
             <ul>
                 <li>נצרות אורתודוקסית- 84%</li>
                 <li>נצרות קתולית- 6%</li>
                 <li>אסלאם- 3%</li>
                 <li>נצרות פרוטסטנטית- 1%</li>
                 <li>אתאיזם ואגנוסטיות- 1.1%</li>
                 <li>אחר- 4.4%</li>
             </ul>
             <p>
                 החוקה של סרביה מגדירה את המדינה כמדינה חילונית עם חופש דת מובטח. הדת הנפוצה היא הנצרות האורתודוקסית. אל הנצרות הקתולית משתייכות בעיקר קבוצות המיעוט האתניות. מרבית מהפרוטסטנטים משתייכים למיעוט הסלובני בוויבודינה. מרבית מהמוסלמים מתגוררים בדרום המדינה, וההערכה היא כי שליש מהצוענים הם מוסלמים. ליהדות סרביה משתייכים כיום רק כ-600 איש.
             </p>
             <h3 class="sub2_text">
                ערים
            </h3>
             <p>
                 בסרביה 7 ערים שבהן מתגוררים למעלה מ-100,000 תושבים. בלגרד גדולה מכולן באופן משמעותי.
             </p>
             <div class="ccsae">
             <table align="right">
                
                <tr>
                     <td>העיר</td>
                    <td>מספר התושבים</td>
                    <td>הערות</td>
                </tr>
                 <tr>
                     <td>בלגרד</td>
                    <td>1,273,651</td>
                    <td>1,576,124 תושבים בבלגרד רבתי</td>
                </tr>
                 <tr>
                     <td>נובי סאד (בירת וויבודינה)</td>
                    <td>215,659</td>
                    <td>298,139 תושבים בנובי סאד רבתי</td>
                </tr>
                  <tr>
                     <td>פרישטינה (בירת קוסובו)</td>
                    <td>155,499</td>
                    <td>262,686 לפי אומדן מ-2006</td>
                </tr>
                 <tr>
                     <td>ניש</td>
                    <td>494,790</td>
                    <td></td>
                </tr>
                 <tr>
                    <td>קרגוייבץ</td>
                    <td>147,473</td>
                    <td>180,252 בקרגויבאץ רבתי</td>
                </tr>
                 <tr>
                    <td>פריזרן</td>
                    <td>92,303</td>
                    <td>165,227 לפי אומדן מ-2006</td>
                </tr>
                <tr>
                    <td>סובוטיצה</td>
                    <td>99,471</td>
                    <td>147,758 בסובוטיצה רבתי</td>
                </tr>
                 </table>
                 </div>
             <h2 class="sub_text">8) תרבות</h2>
             <div class="country_map">
                    <img src="../photos/125.jpg" />
                    <div class="info">המלאך הלבן במנזר מלשבה</div> 
                </div>
             <h3 class="sub2_text">
                השפעות תרבותיות
            </h3>
             <p>
                 תרבותה של סרביה שאבה השראה מהאימפריות ששלטו בה או שגבלו בה: רומא, הונגריה, האימפריה הביזנטית, האימפריה העות'מאנית ואוסטריה. באופן מסורתי, הושפע הצפון יותר מהתרבות המרכז-אירופית והדרום מהתרבות המזרחית, אך לשתי התרבויות הייתה השפעה הדדית, וההבדלים בין האזורים היטשטשו. לאימפריה הביזנטית הייתה, ככל הנראה, ההשפעה הגדולה ביותר. הסרבים הם נוצרים אורתודוקסים ולא רומים-קתוליים, ולהם כנסייה משלהם, הנקראת הכנסייה הסרבית האורתודוקסית. ההשפעה המעורבת של התרבויות נתנה אותותיה גם בכתב השפה הסרבית, שבה ניתן להשתמש גם באותיות קיריליות וגם באותיות לטיניות
             </p>
             <h3 class="sub2_text">
                חינוך
            </h3>
             <p>
                 מערכת החינוך כפופה למשרד החינוך והספורט. חינוך חובה מתחיל בגן חובה או בבית הספר היסודי. תחילת הלימודים בבית הספר היסודי היא בגיל 7, והלימודים בו נמשכים בתוך 8 שנים. לאחר מכן יכולים התלמידים לבחור בין בית ספר עיוני, שבו נמשכים הלימודים 4 שנים, לבין בית ספר מקצועי שבו נמשכים הלימודים 3 שנים, ללא אפשרות להמשיך ללימודי השכלה גבוהה.
             </p>
             <h3 class="sub2_text">
                תיירות
            </h3>
             <p>
                 כחלק מיוגוסלביה, לא הייתה סרביה היעד המועדף על תיירים, שהעדיפו את חופיה ועריה העתיקות של קרואטיה. המלחמה שהתחוללה באזור במהלך שנות ה-90 לא אפשרה התפתחות תקינה של התיירות. רק בשנים האחרונות, עם הרגיעה באזור, נרשמת התאוששות מסוימת, אך עדיין סרביה אינה נחשבת ליעד תיירותי. התיירות בסרביה מבוססת על ההרים והכפרים. עם ההרים המפורסמים נמנים זלטיבור, קופאוניק וטארה. כמו כן, יש בסרביה מספר רב של מעיינות חמים, המפורסם שבהם הוא ורנייצ'קה בּנייה. הערים בלגרד ונובי סאד אף הן מושכות תיירים. בקיץ נערך בנובי סאד פסטיבל המוזיקה אקזיט, ובעיירה הקטנה גוצ'ה נערך מדי שנה פסטיבל חצוצרות.
             </p>
             <h2 class="sub_text">9) ספורט</h2>
             <h3 class="sub2_text">
                כדורגל 
            </h3>
             <div class="country_map">
                    <img src="../photos/126.svg.png" />
                    <div class="info">הלוגו של נבחרת סרביה בכדורגל</div> 
                </div>
             <p>
                 נבחרת סרביה בכדורגל היא נבחרת הכדורגל הלאומית של סרביה. הנבחרת שיחקה עד פברואר 2003 תחת השם נבחרת יוגוסלביה בכדורגל, ועד יוני 2006 תחת השם נבחרת סרביה ומונטנגרו בכדורגל. בעקבות פירוק הרפובליקה הפדרלית הסוציאליסטית של יוגוסלביה בשנת 1992, והכרזתן של ארבע מתוך שש הרפובליקות שהיו חברות בפדרציה על עצמאותן, הקימו הרפובליקות הפורשות נבחרות כדורגל מקומיות. הרפובליקות של סרביה ומונטנגרו המשיכו להתקיים כפדרציה תחת השם "הרפובליקה הפדרלית של יוגוסלביה". נבחרת הכדורגל של הפדרציה המשיכה לשאת את השם "נבחרת יוגוסלביה בכדורגל" עד פברואר 2003, כששונה שם המדינה לסרביה ומונטנגרו. בעקבות כך שונה גם שם הנבחרת. אף על פי שהרפובליקה הפדרלית של יוגוסלביה הכריזה על עצמאותה ב-28 באפריל 1992, נמנע מהנבחרת להתמודד בזירה הבינלאומית, בעקבות העיצומים שהוטלו עליה לאחר מלחמת יוגוסלביה. הנבחרת שיחקה את משחקה הבינלאומי הראשון ב-23 בדצמבר 1994, שבו הפסידה לברזיל בתוצאה 2:0. הנבחרת העפילה ארבע פעמים לטורניר גביע העולם בכדורגל, ב-1998, ב-2006, ב-2010 וב-2018, ופעם אחת לאליפות אירופה בכדורגל, ב-2000. בעקבות הכרזתה של מונטנגרו על היפרדותה מסרביה ב-3 ביוני 2006, והקמת נבחרת לאומית עצמאית, שונה שם הנבחרת לשמה הנוכחי. ב-16 באוגוסט 2006 שיחקה נבחרת סרביה את משחקה הרשמי הראשון תחת שם זה נגד נבחרת צ'כיה וניצחה 1–3. הדירוג הנוכחי של נבחרת סרביה ברשימת הדירוג של פיפ"א, הוא המקום ה-54 בעולם, נכון ל-2 ביוני 2016 - עלייה של 2 מקומות לעומת דירוג קודם.[2] דירוג השיא 13 נמדד בספטמבר 2009 והדירוג הכי נמוך 66 נמדד באוגוסט 2015.
             </p>
             <h3 class="sub2_text">
                כדורסל
            </h3>
             <p>
                 נבחרת הכדורסל הלאומית לגברים של סרביה (סרבית: Кошаркашка репрезентација Србије) מייצגת את המדינה בתחרויות בינלאומיות. הדירוג הנוכחי של נבחרת סרביה ברשימת הדירוג של פיב"א לנבחרות גברים, הוא המקום ה-6 בעולם, נכון ל-3 באוקטובר 2015 - עלייה של מקום אחד לעומת דירוג קודם. נבחרת סרביה נחשבת לאחת מנבחרות הכדורסל הטובות באירופה ובעולם. סרביה הייתה בעבר חלק מנבחרת יוגוסלביה ומנבחרת סרביה ומונטנגרו. נבחרת יוגוסלביה זכתה חמש פעמים באליפות העולם בכדורסל (בשנים 1970, 1978, 1990, 1998,2002) ושמונה פעמים באליפות אירופה בכדורסל (בשנים 1973, 1975, 1977, 1989, 1991, 1995, 1997, 2001). כמו כן, היא זכתה פעם אחת במשחקים האולימפיים בשנת 1980. במהלך אליפות העולם לנבחרות בשנת 2010 שהתקיימה בטורקיה, התמודדו בשלב חצי הגמר נבחרות סרביה וטורקיה. סיום המשחק הוכרע בשנייה האחרונה על ידי סל שקלע שחקן טורקי אשר דרך על הקו כאשר הכדור היה בידיו, ואושר על ידי השופטים. בתחילת חודש יוני 2011 קיבלה ההתאחדות הסרבית מכתב התנצלות רשמי מפיב"א, בו מודה הארגון בטעות.
             </p>
             <br />
             <h2 class="sub_text">10) חגים ומועדים בסרביה</h2>
             <ul>
                 <li>1-2 בינואר: יום השנה החדשה</li>
                 <li>7 בינואר: חג המולד האורתודוקסי</li>
                 <li>14 בינואר: יום השנה החדשה האורתודוקסי</li>
                 <li>27 בינואר: חג סבָה הקדוש</li>
                 <li>15 בפברואר: יום העצמאות הסרבי</li>
                  <li>6 באפריל: יום שישי הטוב האורתודוקסי</li>
                 <li>8-9 באפריל: חג הפסחא האורתודוקסי</li>
                 <li>1-2 במאי: יום הפועלים הבינלאומי</li>
                 <li>9 במאי: יום הניצחון של בעלות הברית</li>
                 <li>28 ביוני: יום הידובדן, לזכר החיילים שנפלו בקרב על קוסובו</li>
                 <li>19 בדצמבר: ניקולה הקדוש (חג הנוצרים האורתודוקסים)</li>
                 
             </ul>
             <br />
             <h2 class="sub_text">11) תחבורה</h2>
             <p>
                 מישוריה של סרביה הם הדרך הנוחה ביותר להגיע ממרכז אירופה ליוון ולאסיה הקטנה. רשת הכבישים האירופית לא פסחה גם על סרביה והכבישים E65, E70, E75 ו-E80, וכן E662, E761, E762, E763, E771 ו-E851, עוברים דרכה. רשת הרכבות מחברת את סרביה עם כל שכנותיה, למעט אלבניה. נהר הדנובה, עורק תחבורה ימית ראשי, ומקשר את סרביה עם גרמניה, אוסטריה, סלובקיה והונגריה במעלה הנהר, ועם רומניה ובולגריה במורד הנהר, הנשפך לים השחור. בסרביה 3 נמלי תעופה בינלאומיים, בבלגרד, בניש ובפרישטינה. חברת התעופה הלאומית היא אייר סרביה
             </p>
             <h2 class="sub_text">12) סרטונים</h2>
             <iframe width="560" height="315" src="https://www.youtube.com/embed/1pxrIj9Xyps" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
         </div>
     </div>

</asp:Content>
