<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="albania.aspx.cs" Inherits="Tav_web._try" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml" lang="he">
<head runat="server">
    <meta charset="utf-8" />
    <link href="../stylesheet/albania_style.css" rel="stylesheet" />
    
    <title>אלבניה</title>
</head>
<body dir="rtl">
    <script src="../scripts/try_script.js"></script>
    <nav>
        <ul>
            <li><a href="main_page.aspx">דף הבית</a></li>
            <li><a href="country_table.aspx">טבלת ארצות</a></li>
            <li><a href="Registration.aspx">הרשמה</a></li>
            <li><a href="#">כניסה</a></li>
            <li><a href="#">##</a></li>
        </ul>
    </nav>

    <div class="all" dir="rtl">
        <h1 id="main_title">אלבניה:</h1>
        <div class="text1">
            
            <div class="country_map">
                <img src="../photos/32.jpg" />
                <div class="info">מפת אלבניה</div>
            </div>
             <table align="left">
                <tr>
                    <td id="header" colspan="2">
                         רפובליקת אלבניה/
                        <br />
                        Republika e Shqipërisë
                     </td>
                </tr>
                <tr>
                     <td>אוכלוסייה</td>
                    <td>2,877,797 נפש (140 בעולם)</td>
                    
                </tr>
                <tr>
                    <td>תמג</td>
                    <td>36,010 מיליון $ (125 בעולם)</td>
                    
                </tr>
                <tr>
                    <td>נשיא אלבניה</td>
                    <td>איליר מטה</td>  
                </tr>
                
                <tr>
                    <td>ראש ממשלת אלבניה</td>
                    <td>אדי רמה</td>
                    
                </tr>
                <tr>
                    <td>עיר בירה</td>
                    <td>טירנה 
(והעיר הגדולה ביותר)</td>
                    
                </tr>
                <tr>
                    <td>שפה רשמית</td>
                    <td>אלבנית</td>
                    
                </tr>
                <tr>
                    <td>מטבע</td>
                    <td>לק‏</td>
                    
                </tr>
                 
            </table>
            <h2 class="sub_text">1) היסטוריה</h2>
            
            <p>
               בעת העתיקה הייתה אלבניה חלק מאפירוס ואיליריה וישבו בה שבטים איליריים ותראקיים שהגיעו לאזור בלקן. במאה ה-2 לפנה"ס נכבשה איליריה בידי הרומאים, ובמרוצת המאות שלטו באזור עמים שונים, ביניהם הביזנטים, הנורמנים, הוונציאנים והסלאבים. בשנת 1479 כבשו העות'מאנים את הארץ, ו-500 שנות שלטונם באזור הביאו להתאסלמות רוב האלבנים. במהלך המאה ה-19 התנהלה האימפריה העות'מאנית בסלחנות כלפי האלבנים ואפשרה להם ליהנות מזכויות שלא היו לעמים אחרים ברחבי האימפריה. בתחילת המאה ה-20 ביקשו האלבנים להתנתק כמעט לגמרי מהאימפריה והעות'מאנים סירבו להעניק להם זכויות מיוחדות מעבר למה שכבר השיגו. בעקבות זאת מרדו האלבנים בשנת 1909 ושוב בשנת 1910. ביוני 1911 הקימו האלבנים ממשלה זמנית.
            </p>
            
            <br />
            <h3 class="sub2_text">
                במלחמת הבלקן הראשונה
            </h3>
            <p>
                באוקטובר 1912, במסגרת מלחמת הבלקן הראשונה שבה מדינות הבלקן ביקשו להשתלט על רומליה, השטחים של האימפריה העות'מאנית באירופה, פלשה סרביה לאלבניה וכבשה את כל צפון אלבניה ובהמשך גם חלקים ממרכזה. ב-29 בנובמבר 1912 כבשה סרביה את דורס והכריזה על אזורי אלבניה שכבשה כמחוז בממלכת סרביה. במקביל, מונטנגרו הטילה מצור על שקודרה שנכבשה באפריל 1913. יוון מצידה, כבשה שטחים בדרום אלבניה לעצמה ואף הטילה מצור על ולורה החל מדצמבר 1912. ב-28 בנובמבר 1912, במהלך מלחמת הבלקן הראשונה, הכריזו האלבנים על עצמאותם ועל נייטרליות במלחמה בין העות'מאנים ומדינות הבלקן. אולם לאור כיבוש חלקים נרחבים מאלבניה, נלחמו האלבנים בפעילות גרילה לצד העות'מאנים במטרה לשחרר את ארצם. בלחץ המעצמות אוסטריה ואיטליה שדרשו שאלבניה תהיה עצמאית וגדולה כמנע בפני השאיפות הסרביות להשתלט עליה, נקבע בהסכם לונדון שאלבניה תהיה עצמאית וכך סרביה ומונטנגרו נאלצו לסגת משטחיה.
            </p>
            
            <div class="country_image">
                <img src="../photos/24.jpg" />
                <div class="info">הכיכר המרכזית בעיר הבירה טירנה</div>
            </div>
            <br />
            <h3 class="sub2_text">
                מדינה עצמאית
            </h3>
            <p>
                בראשית מלחמת העולם הראשונה כבשה איטליה את ולורה. ביוני 1915 נכנסו כוחות של סרביה ומונטנגרו וכבשו חלקים של אלבניה. ביוני 1920 החל כוח של עשרת אלפים מתנדבים אלבנים בפיקודו של צ'אזים קוצולי לצור על ולורה ולאחר כשלושה חודשים הסכימה איטליה להסיג את כוחותיה מהעיר, וויתרה על דרישותיה לריבונות בה. בשנת 1925 נעשה אהמט זוגו נשיא וב-1928 הכריז על עצמו למלך זוג הראשון. בשנת 1939 פלשה איטליה הפאשיסטית לאלבניה והמלך זוג נמלט מן המדינה. אלבניה הפכה למדינת חסות איטלקית, ובמדינה הוקמה ממשלת בובות. בשנת 1943 נכנעה איטליה הפשיסטית לבעלות ברית, ובתגובה כבשה גרמניה הנאצית את איטליה וגרורותיה. גם אלבניה הפכה למדינת חסות גרמנית, עד לשחרורה בנובמבר 1944. לקראת סיום מלחמת העולם השנייה תפס את השלטון מנהיג הפרטיזנים, הקומוניסט אנוור הוג'ה, והנהיג משטר קומוניסטי רודני. אלבניה (בין השנים 1946–1976 נקראה "הרפובליקה העממית של אלבניה" ולאחר מכן עד לראשית שנות ה-90 – "הרפובליקה העממית סוציאליסטית של אלבניה") הייתה בקשרים הדוקים עם ברית המועצות וסין, אך במשך השנים נוצר קרע בין המדינות והאלבנים ניסו לעצב גרסה חדשה של קומוניזם, תוך שהם מבודדים עצמם משאר אומות העולם. מחשש לפלישה הורה הוג'ה על בניית יותר מ-700,000 בונקרים באלבניה. המשטר נאבק בדתות וכנסיות ומסגדים הוחרבו. ב-1981 ננקטו צעדים לפיתוח אלבניה, ואלה הואצו ב-1985 אחרי מותו של הוג'ה, ששלט במדינה במשך למעלה מארבעים שנה. במרץ 1990, בעקבות התסיסה במדינות הקומוניסטיות, פקד את אלבניה גל של הפגנות ושביתות, שבישרו את תחילתן של רפורמות כלכליות גם במדינה זו. בינואר 1991 בלנדי פווזיו החל להוציא לאור עיתון שלא קשור למפלגה הקומוניסטית, לראשונה לאחר 70 שנות שלטון קומוניסטי. כעבור שנה, התקיימו במדינה בחירות רב-מפלגתיות, אך בהן עדיין ניצחו הקומוניסטים (והועלו חשדות לגבי זיופן). מקץ שנה נוספת, ב-1992, התקיימו בחירות חדשות, שבהן זכתה האופוזיציה הרפורמיסטית בהנהגת המפלגה הדמוקרטית, הוקמה ממשלה רב-מפלגתית, והחל תהליך של הפרטת חברות ממלכתיות והחזרת אדמות לאיכרים. כמו כן, חודשו היחסים הדיפלומטיים עם מדינות המערב. בשנות התשעים החל להיות נפוץ במדינה "משחק הפירמידה" שסחף את התושבים בהבטחות להתעשרות מהירה. המשחק התברר כתרמית רחבת היקף ובתחילת 1997 התמוטטות מזימת הפירמידה הביאה חורבן כלכלי על המדינה, לאחר שאזרחים רבים הפסידו את כל חסכונותיהם. תושבים נזעמים פרצו למחסני נשק ותחמושת ממשלתיים, גנבו כמיליון רובים, ופתחו במהומות עקב כך השתרר באלבניה מצב של כאוס - מרכזי הערים הפכו לאזור של ירי פראי באוויר, ואזרחים תמימים רבים קיפחו בשל כך את חייהם. המפלגה הסוציאליסטית (לשעבר הקומוניסטית) עלתה לשלטון. המהומות הופסקו רק בהתערבות של כוח בינלאומי בחסות איטלקית, שהצליח להשיב מעט סדר למדינה. בבחירות שהתקיימו במדינה ביוני 1997, ממשלת הימין המרכזי בראשותו של סאלי ברישה, שהיה לו חלק בשערוריית השחיתות של תרמית הפירמידה, ירדה מהשלטון, ובמקומה עלתה לשלטון קואליציה סוציאליסטית בראשותו של פאטוס נאנו, קומוניסט לשעבר. אולם המהומות לא שככו, ובספטמבר 1998, אחרי ההתנקשות בחייו של עזם האג'דארי, תומך נלהב של ברישה, נאלץ גם נאנו לפרוש מכהונתו, כשהוא מפנה את מקומו לפנדלי מג'קו. בראשית 1999 פרצה באזור מלחמת קוסובו, במהלכה נמלטו רבבות פליטים מחבל קוסובה, אז בשליטה סרבית, לאלבניה. לפי הערכות מסוימות מספרם הגיע ל-300,000, כ-10% מהאוכלוסייה הכללית.
            </p>
            <br />
            <h2 class="sub_text">2) פוליטיקה</h2>
            <div class="country_image">
                <img src="../photos/25.JPG" />
                <div class="info">אנדרטת דגל אלבניה בטירנה</div>
            </div>
            <p>
                צורת השלטון היא רפובליקה פרלמנטרית. הגוף המחוקק העליון הוא "האספה הלאומית" ובה 140 צירים. הנשיא נבחר על ידי האספה הלאומית, וראש הממשלה ממנה את שריו בכפוף לאישור הנשיא.
            </p>
            <br />
            <h2 class="sub_text">3) יחסים עם ישראל</h2>
            <p>
                ב-1991 כוננו קשרים דיפלומטיים בין אלבניה לישראל. לישראל יש שגרירות רשמית בטירנה, אשר נפתחה בשנת 2012.
            </p>
            <br />
            <h2 class="sub_text">4) כלכלה:</h2>
            <p>
                התוצרים העיקריים של אלבניה הם חיטה, תירס, סלק סוכר, תפוח אדמה, ירקות, וענבים. במשקי החי האלבנים מייצרים מגוון מוצרי בשר: בשר בקר, בשר כבש, בשר חזיר, בשר עוף, ובשר עז, וכן חלב וביצים. המדינה נתברכה במגוון אוצרות טבע: נפט, גז טבעי, פחם, עופרת, ברזל, ניקל וכרום. תחומי הייצור העיקריים בתעשייה האלבנית הם: עיבוד מזון, טקסטיל ובגדים, עץ, נפט, מלט, כימיקלים, כרייה, מתכות ואנרגיה הידרואלקטרית. אלבניה מייבאת מכונות, מוצרי מזון, כימיקלים, וטקסטיל מאיטליה, בולגריה, יוון, טורקיה, גרמניה ומקדוניה הצפונית בשווי של 4.625 מיליארד דולר. אלבניה מיצאת טקסטיל, נעליים, אספלט, מתכות, עופרת, נפט גלמי, ירקות, פירות וטבק לאיטליה, יוון, גרמניה, הולנד, בלגיה וארצות הברית בשווי של 1.210 מיליארד דולר.
            </p> 
            <br />
            <h2 class="sub_text">5) גאוגרפיה:</h2>
            <p>
                אלבניה ממוקמת בדרום מזרח אירופה וגובלת במקדוניה הצפונית, קוסובו, מונטנגרו ויוון. טבע הארץ הוא הררי ושני שלישים מפני השטח גבוהים מ-1,000 מטרים מעל לפני הים. במערב אלבניה יש שפלת חוף פוריה. באלבניה מספר הרים, הבולטים שבהם הם גולבקרוב, יזרצה והרי אפירוס. מקווי המים של אלבניה הם אגם אוחריד, אגם פרספה ואגם שקודרה. מבחינה אדמיניסטרטיבית אלבניה מחולקת ל-12 מחוזות. המחוזות מחולקים למספר נפות.
            </p>
            <div class="country_image">
                <img src="../photos/26.JPG" />
                <div class="info">מקום מגוריו של אנוור הוג'ה בטירנה</div>
            </div>
            <br />
            <h2 class="sub_text">6) דמוגרפיה:</h2>
            <p>
                באלבניה חיים כ-2,845,955 מיליון איש. האוכלוסייה ברובה היא ממוצא אלבני (85%), וישנם 9 מיעוטים במדינה: ארומנים, יוונים, בולגרים, בוסניאקים, מקדונים, מונטנגרואים, צוענים, סרבים ומצריים-בלקנים. תוחלת החיים באלבניה עומדת על 80.5 שנים לאישה ו-77.4 שנים לגבר. שיעור הפריון הוא 1.6 צאצאים לאישה. התפלגות דתית - 59% הם מוסלמים סונים, 17% הם נוצרים (מתוכם 10% קתולים, 6.8% יוונים אורתודוקסים ו-0.2 פרוטסטנטים), 8% חסרי דת ו2.5% אתאיסטים. בפועל, בהשפעת השלטון הקומוניסטי שהוציא את הדת אל מחוץ לחוק, 70%-75% מתושבי אלבניה הם אתאיסטים. יש הפרדה מוחלטת בין דת למדינה וסעיף הדת אינו מופיע בתעודת הזהות. רוב המסגדים ריקים ממבקרים. עם זאת, זו המדינה היחידה באירופה בה רוב הגברים עוברים מילה בילדותם.
            </p>
            <br />
             <h3 class="sub2_text">
                יהודים באלבניה:
            </h3>
            <p>
                במאה ה-16 הגיעו לאלבניה יהודים ממגורשי ספרד. ב-1930 חיו בה כ-200 יהודים בלבד. השואה באלבניה התחוללה בהיקף קטן יחסית. למדינה הגיעו כאלפיים פליטים יהודים מגרמניה, אוסטריה, וצ'כוסלובקיה וצורפו אליה טריטוריות של יוגוסלביה, ויחד עם היהודים האלבנים מצאו מקלט אצל משפחות מקומיות ובקרב הפרטיזנים, לאחר שהמדינה נכבשה על ידי גרמניה הנאצית ב-1943. חלק קטן מהאוכלוסייה האלבנית שיתפו פעולה עם השלטונות הנאציים, בעידוד המופתי הירושלמי חג' אמין אל-חוסייני, הצטרפו לדיוויזיית אס אס הררית ה-21, במסגרתה איתרו כמאתיים יהודים והסגירו אותם לידי הנאצים. אותם יהודים נרצחו. מצד שני, אלבנים רבים הסתירו יהודים בבתיהם, תוך סיכון ניכר, ולעיתים גם דאגו להנפיק להם תעודות זהות מזויפות עם שמות מוסלמיים. סייע בכך ה"בסה", קוד הכבוד המסורתי שיש בו מרכיב מרכזי של הכנסת אורחים. אלבניה הייתה המדינה היחידה תחת שלטון גרמני בתקופת המלחמה שמספר היהודים גדל בה. לפי ההערכות, היו באלבניה 1,800 יהודים עם תום המלחמה, פי שבעה ממספרם ב-1939. לאחר שהפליטים, בייחוד מיוגוסלביה, שבו לביתם, נותרו בה בספטמבר 1946 157 יהודים. רוב יהודי אלבניה החליטו להגר עם עליית הקומוניזם. כ-300 נשארו בה עד תחילת שנות ה-90. ב-1991 הותר לשארית הקהילה היהודית להגר ורובם המכריע עלו לישראל. ב-1991 כוננו קשרים דיפלומטיים בין אלבניה לישראל. בחנוכה תשע"א (דצמבר 2010) נערך טקס חנוכת בית הכנסת ומרכז קהילתי של חב"ד באלבניה, ושליח חב"ד, הרב יואל קפלן, הוכתר לרבה הראשי של אלבניה, במעמד הרב שלמה משה עמאר.
            </p>
             <div class="country_image">
                <img src="../photos/27.jpg" />
                <div class="info">נהר ולבונה בצפון אלבניה</div>
            </div>
            <h2 class="sub_text">7) תרבות:</h2>
            <p>
                האלבנית נחשבת לשפה ייחודית באירופה, מכיוון שהבלשנים מתקשים לסווגה ואינם מוצאים דמיון רב בינה לבין השפות האחרות. האלבנית מהווה משפחה בפני עצמה בקבוצת השפות ההודו-אירופיות. האלבנית המדוברת באלבניה שונה מזו המדוברת על ידי האלבנים שבקוסובו (יוגוסלביה לשעבר) ושבאיטליה. ניביה העיקריים של השפה האלבנית הם גֵג (במחציתהּ הצפונית של הארץ) וטוֹסְק (במחציתהּ הדרומית), כאשר הנהר שקומבין נחשב, בדרך-כלל, כקו-החלוקה הגאוגרפי ביניהם. בקרב האלבנים שבדרום איטליה, מדובר ניב ארכאי של הטוסק, המכונה "אַרְבְּרֵשׁ".
            </p>
            <br />
            <h3 class="sub2_text">
                ספרות אלבנית
            </h3>
            <p>
                עד המאה ה-19 לא נוצרה ספרות של ממש בלשון אלבנית חוץ מתרגום כתבי הקודש. במאה ה-19 קמו לאלבניה כמה יוצרים חשובים בהם ג'ירולאמו דה ראדה, אבי הספרות האלבנית שנולד וחי באיטליה אך יצירתו שירי מילוסאו תרמה להתפתחות הספרות האלבנית. ונאים פראשרי בנו של קצין טורקי שחיבר שירה לירית ואפית. בין הבולטים שביוצרי אלבניה במאה ה-20 והמאה ה-21 הם המשורר ג' פישטא, הסופר והמתרגם פ' ס' נולי, המשורר והמחזאי ק' יעקובה, המשורר ג'טון קלמנדי והסופר איסמעיל קאדרה.
            </p>
            <br />
            <h3 class="sub2_text">
                מוזיקה אלבנית
            </h3>
            <p>
                המוזיקה האלבנית היא בעלת מסורת ארוכה וידועה במגוון הרחב שלה. היא מהווה חלק בלתי נפרד מהזהות הלאומית ומושפעת מההיסטוריה הסוערת של המדינה. ישנו מספר רב של סגנונות, מוזיקה מקהלתית, אינסטרומנטאלית וקולית. לכל אזור מסורת מוזיקלית ייחודית המשקפת את ההיסטוריה שלו. המוזיקה מושפעת בנוסף מהאימפריה הרומית והעותמאנית שהשאירו את חותמם בעת שליטתם באזור. סצנת הפופ והרוק המקומית מפותחת מאוד. ישנם פסטיבלי מוזיקה רבים ונוכחות המדינה בתחרות האירוויזיון בולטת ומשמעותית. אחד הפסטיבלים המרכזיים הוא “Kenga Magjike” המתקיים בסוף כל שנה במתכונת דומה לאירוויזיון- שני חצאי גמר וגמר. בתחרות משתתפים מעל 40 שירים ביניהם אמנים בינלאומיים מוכרים וחדשים המתחרים בקטגוריות שונות.
            </p>
            <br />
             <h2 class="sub_text">8) סרטונים:</h2>
            <br />
                 <iframe width="560" height="315" src="https://www.youtube.com/embed/9WZ06pTuqV0" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
            </div>
        </div>
    



    <form id="form1" runat="server">
        <div>
        </div>
    </form>
</body>
</html>
