<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="bosnia.aspx.cs" Inherits="Tav_web.webpages.bosnia" %>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" lang="he">
<head runat="server">
      <meta charset="utf-8" />
      <link href="../stylesheet/albania_style.css" rel="stylesheet" />
      <link href="../stylesheet/bosnia_style.css" rel="stylesheet" />
      <title>בוסניה והרצגובינה</title>
</head>
<body dir="rtl">
    <nav>
        <ul>
            <li><a href="main_page.aspx">דף הבית</a></li>
            <li><a href="country_table.aspx">טבלת ארצות</a></li>
            <li><a href="Registration.aspx">הרשמה</a></li>
            <li><a href="#">כניסה</a></li>
            <li><a href="#">##</a></li>
        </ul>
    </nav>
     <div class="all">
        <h1 id="main_title">בוסניה והרצגובינה:</h1>
        <div class="text1">
            <div class="country_map">
                <img src="../photos/60.png" />
                <div class="info">מפת בוסניה והרצגובינה</div>
            </div>
            <table align="left">
                <tr>
                    <td id="header" colspan="2">
                         בוסניה והרצגובינה/
                        <br />
                        Bosna i Hercegovina/
                        <br />
                        Босна и Херцеговина
                     </td>
                </tr>
                <tr>
                     <td>אוכלוסייה</td>
                    <td>3,280,819 נפש</td>
                </tr>
                <tr>
                    <td>תמג</td>
                    <td>44,830 מיליון $ (113 בעולם) </td>
                </tr>
                <tr>
                    <td>נשיאות בוסניה והרצגובינה</td>
                    <td>מילורד דודיק</td>  
                </tr>
                <tr>
                    <td>ראש ממשלת בוסניה והרצגובינה</td>
                    <td>דניס זויזידיץ'</td>
                </tr>
                <tr>
                    <td>עיר בירה</td>
                    <td>סרייבו </td>
                </tr>
                <tr>
                    <td>שפה רשמית</td>
                    <td>אין (ברמה המקומית: בוסנית, סרבית וקרואטית)</td>
                </tr>
                <tr>
                    <td>מטבע</td>
                    <td>המארק הסחיר‏‏</td>
                </tr>
            </table>
            <p>
                בּוֹסְנִיָּה וְהֶרְצֶגוֹבִינָה (בבוסנית וקרואטית: Bosna i Hercegovina; בסרבית באותיות קיריליות: Босна и Херцеговина) היא מדינה באזור חבל הבלקן שבדרום אירופה עם שטח של כ-51,129 קילומטר רבוע ואוכלוסייה של 3,856,181 נכון ל-2017. המדינה כוללת אנשים משלושה לאומים: בוסניאקים (מוסלמים), סרבים (נוצרים-אורתודוקסים), וקרואטים (קתולים); שלושה לאומים אלה מכונים גם בשם "העמים המרכיבים". אזרחי המדינה בכללותם נקראים בוסנים. המדינה מורכבת משתי ישויות בעלות ניהול עצמי רחב: הפדרציה של בוסניה והרצגובינה ורפובליקה סרפסקה. בוסניה-הרצגובינה היא אחת מחמש המדינות באירופה להן רוב מוסלמי. המדינה גובלת מצפון וממערב בקרואטיה, ממזרח בסרביה ומדרום במונטנגרו. המדינה מוקפת כולה יבשה למעט קו חוף של כ-24 קילומטרים בחוף הים האדריאטי, מה שהופך את המדינה למנותקת מהים ומהמסחר הימי. עיר הבירה והעיר הגדולה ביותר היא סרייבו. בעבר הייתה המדינה חלק משבע המדינות שהרכיבו את הרפובליקה הפדרלית הסוציאליסטית של יוגוסלביה. בוסניה והרצגובינה קיבלה את עצמאותה במהלך מלחמות יוגוסלביה, בשנות ה-90 של המאה ה-20. מבחינה מדינית, המדינה מחולקת לשתי ישויות: רפובליקה סרפסקה הסרבית והפדרציה של בוסניה והרצגובינה הבוסניאקית-קרואטית. בוסניה היא האזור הגאוגרפי המרכזי של המדינה, והרצגובינה היא האזור הדרומי, שקיבל את שמו במאה ה-19.
            </p>
            <br />
            <h2 class="sub_text">1) היסטוריה</h2>
            <h3 class="sub2_text">
                התקופה הפרה-סלאבית
            </h3>
            <p>
                בוסניה יושבה בסוף תקופת האבן החדשה. בראשית תקופת הברונזה אנשי תקופת האבן הוחלפו על ידי שבטים הודו-אירופאים אילירים. הקלטים החלו להגר לאזור במאה השלישית לפני הספירה ובמאה ה-4 לפני הספירה תוך כדי גירוש השבטים האילירים. עם זאת, ישנם כמה שבטים קלטים ואילירים שהתמזגו ביניהם. השוני הרב בין השבטים בא לידי ביטוי בעיקר בשפת הדיבור. במאה השלישית לפני הספירה פרצה מלחמה בין השבטים האילירים לרומאים. בתקופה הרומאית התיישבו באזור אנשים מכל רחבי האימפריה הרומית לצד השבטים האילירים. הנצרות הגיע לאזור במאה הראשונה לספירה. לאחר פיצולה הסופי של האימפריה הרומית, האזורים דלמטיה ופאננוניה שהיו בבוסניה של היום סופחו לאימפריה הרומית המערבית. האזור נכבש על ידי האוסטרוגותים בשנת 455, ומאוחר יותר על ידי האלנים וההונים. במאה ה-6, הקיסר יוסטיניאנוס הראשון כבש את האזור וסיפח אותו לאימפריה הביזנטית. הסלאבים היגרו לאזור מאזורים בצפון מזרח אירופה יחד עם עמים אחרים שהגיעו מאותו אזור. הם פלשו לאימפריה הרומית המזרחית והתיישבו בבוסניה והרצגובינה של היום. הקרואטים והסרבים הגיעו בפלישה השנייה של העמים הסלאבים.
            </p>
            <h3 class="sub2_text">
                תקופת ימי הביניים
            </h3>
            <p>
                בימי הביניים הוקמה ישות פוליטית במערב חבל הבלקן, עם הפלישה הסלאבית שהתחוללה מוקדם יותר. שבטים אלה הביאו עמם את המבנה הסוציאלי והשבטי והקימו שיטה פיאודלית רק עם פלישת הפרנקים במאה ה-9, באותה העת בה העמים הדרום סלאבים קיבלו את הנצרות. ממלכת סרביה וקרואטיה פיצלה את השליטה בבוסניה והרצוגבינה. בהמשך, השליטה באזור עברה לסירוגין בין ממלכת הונגריה לאימפריה הביזנטית והאזור נהפך לאזור סכסוך. במאה ה-12 האזור פוצל שוב ומאוחר יותר נעשה עצמאי תחת שלטון שליט מקומי הנושא בתואר באנס. השליט הראשון, באן קואלין, השיג שקט ושלום שנמשכו כ-20 שנים, על אף צורך לתמרן בין הנאמנות לכנסייה הבוסנית לבין הנאמנות לכנסייה הקתולית. בתקופת שלטונו פרח המסחר עם אזורים שכנים כונציה. היסטורית בוסניה במאה ה-14 החלה בסכסוך בין שתי משפחות - שוביץ' (Šubić) וקוטרומניץ' (Kotromanić). הסכסוך הסתיים ב-1322 כאשר סטייפאן קוטרומאניץ' ה-2 (Stjepan II Kotromanić) היה לבאן (שליט). עד למותו ב-1353 הוא הצליח להגדיל את שטחי הממלכה מצפון וממערב וכן סיפח את זאומליה וחלקים מדלמטיה. תחת שלטונו של אחיינו-יורשו טוורטקו (Tvrtko), בוסניה גדלה גם בכוחה וגם בשטחה, עד שלבסוף הפכה לממלכה עצמאית ב-1377. לאחר מותו ב-1391, בוסניה החלה נחלשת.
            </p>
            <h3 class="sub2_text">
                התקופה העות'מאנית
            </h3>
            <div class="country_map">
                <img src="../photos/62.png" />
                <div class="info">פרובינציית בוסניה בתקופה העות'מאנית</div>
            </div>
            <p>
                האימפריה העות'מאנית שהחלה בכיבוש אירופה היוותה איום גדול על אזור חבל הבלקן באמצע המאה ה-15. לבסוף לאחר עשור של אי יציבות בבוסניה נפלה בוסניה ב-1463, הרצגובינה נפלה בשנת 1482. בגיבויה של ממלכת הונגריה מוקמת מחדש "ממלכת בוסניה" עד לפירוקה בשנת 1527. נפילת בוסניה לידי האימפריה העות'מאנית החלה תקופה חדשה בהיסטוריה של בוסניה והביאה לשינויים מהותיים בתרבותה ובפוליטיקה במדינה. העות'מאנים התירו לבוסניה לשמר את זהותה בכך ששילבו אותה כפרובינציה נפרדת באימפריה העות'מאנית, תוך שמירה על שמה ההיסטורי ושלמותה הטריטוריאלית. בכך הייתה בוסניה למקרה יוצא דופן בשליטת האימפריה העות'מאנית בבלקנים. העות'מאנים הביאו למספר שינויים משמעותיים במינהל הסוציו-מדיני, כולל שיטת רישום המקרקעין והבעלות בהם, ארגון מחדש של יחידות השלטון המקומיות והשיטה מורכבת של דרוג חברתי על פי מעמדות ודתות. לשלוש מאות שנות השלטון העות'מאני הייתה גם השפעה ניכרת על הרכב האוכלוסייה בבוסניה, אשר השתנתה מספר פעמים עקב כיבושי האימפריה, המלחמות התכופות עם המעצמות האירופיות, גלי הגירה כתוצאה מאילוצים כלכליים והוראות שלטוניות, ומגיפות. בסיום השלטון העות'מאני היה המגזר המוסלמי, דובר שפה סלאבית, לגדול ביותר באוכלוסייה, זאת כתוצאה מהגבלות שהטיל השלטון והמרות דת מטעמי נוחיות. הקהילות הנוצריות בבוסניה ידעו גם הן שינויים משמעותיים. הפרנציסקנים הבוסנים (והקהילה הקתולית כולה) זכו להגנה כלשהי בצווים שלטוניים רשמיים, בעוד הכנסייה הבוסנית נעלמה לחלוטין. ככל שהתארך שלטון האימפריה העות'מאנית בבלקנים השתפר המצב הביטחוני בבוסניה והשתפרה הרווחה בפרובינציה. מספר ערים, בהן סרייבו ומוסטר, נוסדו והתפתחו לכלל מרכזים אזוריים למסחר ולתרבות עירונית, כפי שתיעד בשנת 1648 הנוסע העות'מאני אווליה צ'לבי. ערים אלה זכו למימון הסולטאן לבניית מבנים רבים בסגנון האדריכלות הבוסנית, כך למשל נבנתה הספרייה הראשונה בסרייבו, מדרסות, בית ספר להגות סופית, מסגדים, הגשר הישן במוסטר, ועוד. כמה מבני בוסניה אף השפיעו על תרבותה ומדיניותה של האימפריה העות'מאנית באותה עת. מגויסים מבני בוסניה היוו חלק משמעותי מהצבא העות'מאני בקרב מוהאץ' ובעימותים צבאיים אחרים, רבים מבני בוסניה עלו בסולם הדרגות והגיעו לעמדות פיקוד בכירות. כמה מבני בוסניה בלטו בהגות הסופית ובשירה בטורקית, אלבנית, ערבית ובשפות הפרסיות. בשלהי המאה ה-17 החלה היחלשותה הצבאית של האימפריה העות'מאנית להשפיע על בוסניה, והסכם קרלוביץ, משנת 1699, הפך את בוסניה פעם נוספת לאזור ספר בגבול המערבי של האימפריה. המאה ה-18 אופיינה בכשלונות צבאיים נוספים של האימפריה, ביטויי מרי רבים בבוסניה ומספר מגיפות שהכו במדינה. ניסיונות סרק של השער הנשגב למודרניזציה של האימפריה העות'מאנית נתקלו בחוסר אמון ובעוינות גוברת בבוסניה, שם עמדו האריסטוקרטים המקומיים לשאת בעיקר הנזק כתוצאה מן הרפורמות המוצעות. גורם זה לצד התסכולים לנוכח הוויתורים הגוברים של האימפריה למדינות הנוצריות במזרח, הגיעו לשיא בניסיון מרד כושל בראשות חוסיין גראדשצ'ביץ' (Husein Gradaščević) בשנת 1831, שבעקבותיו ביצע הסולטאן מהמוט השני טבח ביניצ'רים ופיזר את היחידה. ניסיונות מרד נוספים דוכאו עד לשנת 1850, אולם המצב המדיני בבוסניה המשיך להתדרדר. מצוקה חקלאית הביאה בשנת 1875 להתקוממות הרצגובינה בה השתתפו איכרים רבים. ההתקוממות התפשטה אף למדינות נוספות בבלקן, הביאה למעורבות המעצמות ולבסוף הובילה לקונגרס ברלין ולהסכם ברלין בשנת 1878.
            </p>
            <h3 class="sub2_text">
                שלטון אוסטרו-הונגריה
            </h3>
            <p>
                בקונגרס ברלין, בשנת 1878, קיבל שר החוץ של האימפריה האוסטרו-הונגרית, דיולה אנדראשי (Gyula Andrássy), את השליטה והמינהל בבוסניה והרצגובינה ואף את הזכות להציב בסיסי צבא בשטח המחוז העות'מאני (סנג'אק) נובי פאזאר (בטורקית: Yeni Pazar sancağı), אשר נותר תחת שליטה עות'מאנית. האימפריה האוסטרו-הונגרית ראתה בשליטתה בבוסניה והרצגובינה נתיב דרכו תקנה השפעה בחציו המערבי של חבל הבלקנים. לאחר ההשתלטות הגיעו שלטונות האימפריה האוסטרו-הונגרית להסכם עם הבוסנים, אולם בחלקים הדרומיים של בוסניה נותרו מתחים. שלטונות אוסטרו-הונגריה החלו בשורה של רפורמות חברתיות ומינהליות במדינה, אשר הפכו את בוסניה והרצגובינה ל"מושבה קולוניאלית למופת". במטרה לבסס את היציבות המדינית באזור, ולהפיג את המתחים עם לאומנים סלאביים בדרום, בית הבסבורג פעל לקודיפיקציה של מערכת החוקים המקומית, להנהגת מדיניות שלטונית חדשה ולהנהגת מודרניזם. בסרייבו בנה השלטון שלוש כנסיות קתוליות. ב-18 ביוני 1881, שלוש שנים לאחר שהשתלטה על בוסניה והרצגובינה, קיבלה האימפריה האוסטרו-הונגרית הכרה גרמנית ורוסית בסיפוח חבל ארץ זה, עם הקמתה מחדש של ברית שלושת הקיסרים. אולם, עם עלייתו לשלטון של ניקולאי השני, קיסר רוסיה, חזרה בה רוסיה מן ההסכם והודיעה בשנת 1897 כי יש מקום לבחון מחדש את סיפוח בוסניה במועד עתידי שלא צוין. בתחילת המאה ה-20 החלו אירועים חיצוניים להשפיע על יחסיה של בוסניה והרצגובינה עם האימפריה האוסטרו-הונגרית. ב-10 ביוני 1903 התחוללה בסרביה הפיכה עקובה מדם, אשר העלתה לשלטון בבלגרד ממשל קיצוני אנטי-אוסטרי. לאחר אירוע זה החלו ניסיונות סרביים לעורר מרד בשלטון, תוך תמיכה במדינה סלאבית מאוחדת בדרום בוסניה והרצגובינה אשר תהיה תחת שלטון בלגרד. המהלך זכה לתמיכה מועטה באוכלוסייה ועיקר התומכים בו היו מן המיעוט הנוצרי אורתודוקסי. המרד שפרץ באימפריה העות'מאנית בשנת 1908 העלה חששות כי השלטון באיסטנבול מנסה לשוב ולשלוט בבוסניה והרצגובינה. אירועים אלה גרמו לשלטונות האוסטרו-הונגריים לחפש במרץ אחר פתרון של קבע לשאלת בוסניה. ב-2 ביולי 1908 בתשובה לתביעה אוסטרו-הונגרית, הציע שר החוץ הרוסי אלכסנדר איזוולסקי (ברוסית: Александр Петрович Извольский) לתמוך בסיפוח בוסניה בתמורה לתמיכתה של וינה במאמצי רוסיה לזכות בגישה של הצי הרוסי לים התיכון דרך הדרדנלים. לאור התמיכה הרוסית, לראשונה מזה 11 שנים, בסיפוח בוסניה, פרסמו שלטונות אוסטרו-הונגריה ללא תאום מראש עם הרוסים, ב-6 באוקטובר 1908, הכרזה על סיפוח בוסניה והרצגובינה. התגובה הבינלאומית החריפה להכרזה זו גרמה לתחילת משבר בוסניה. מאמץ רוסי נגד הסיפוח כשל לאחר שבריטניה וצרפת סירבו לתמוך בו, משכך הרוסים ומדינת החסות שלהם סרביה, נאלצו להכיר בסיפוחה של בוסניה והרצגובינה לאימפריה האוסטרו-הונגרית במרץ 1909. המתחים המדיניים באזור הגיעו לשיא ב-28 ביוני 1914 כאשר גברילו פרינציפ, חבר בקבוצת היד השחורה, רצח את יורש העצר האוסטרו-הונגרי הארכידוכס פרנץ פרדיננד ורעייתו בסרייבו. אירוע זה היה הניצוץ שהצית את מלחמת העולם הראשונה. אף שבין הכוחות הלוחמים של מדינות שונות היו אף בוסנים, בוסניה והרצגובינה כמעט ולא ידעה נזקים ישירים מן המלחמה הגדולה.
            </p>
            <h3 class="sub2_text">
               ממלכת יוגוסלביה
            </h3>
            <p>
                בעקבות מלחמת העולם הראשונה שולבה בוסניה במדינת הסלובנים, הקרואטים והסרבים (שהצטרפה מאוחר יותר לסרביה). החיים בבוסניה והרצגובינה הושפעו משני גורמים עיקריים: המצב הסוציו-אקונומי והמצב הפוליטי. הממשלות והקואליציות ביוגוסלביה התחלפו בצורה תכופה יותר ויותר. המאבקים הפוליטיים העיקריים היו בין הקרואטים שרצו פיזור ממשלות וסמכויות לאזורים השונים לבין הריכוזיות של הסרבים. במהלך תקופה זו חולקה בוסניה והרצגובינה ל-33 מחוזות שנקראים אובלאסטה (Oblast) על פי אזורים גאוגרפיים. חלוקה זו החליפה את החלוקה הישנה לששת המחוזות. ייסוד ממלכת יוגוסלביה ב-1929, חילק מחדש את בוסניה והרצגובינה למספר אזורים על פי מוצא אתני והיסטורי, עקב זאת הזהות הבוסנית המאוחדת התפרקה. המתיחות הסרבית-קרואטית על מבנה יוגוסלביה לא הביאה בחשבון את מצב בוסניה והרצגובינה. הסכם צווטקוביץ'-מאצ'ק (Cvetković-Maček), שהוליד את מדינת קרואטיה ב-1939, מיקם את בוסניה והרצגובינה בין סרביה לבין קרואטיה. יוגוסלביה נכבשה לבסוף על ידי הצבא הגרמני ב-6 באפריל 1941.
            </p>
            <h3 class="sub2_text">
               מלחמת העולם השנייה
            </h3>
             <div class="country_map">
                 <img src="../photos/73.jpg" />
                    <div class="info">מתוך מוזיאון הצבא הלאומי של בוסניה והרצגובינה</div>
                </div>
            <p>
                כאשר ממלכת יוגוסלביה נכבשה על ידי הכוחות הגרמנים במלחמת העולם השנייה, כל בוסניה הועברה לשלטון מדינת קרואטיה שהייתה בובה נאצית (כמו צרפת של וישי). השלטון הנאצי בבוסניה הוביל רדיפות ורציחות, ומאוחר יותר השמדה כללית של האוכלוסייה היהודית. מדינת הבובה הקרואטית התנכלה גם לאוכלוסייה הסרבית המקומית. בעקבות זאת סרבים רבים הצטרפו לצ'אטניקים, ארגון מורדים סרבי מלוכני שנלחם מלחמת גרילה נגד כוחות הכיבוש. אנשי הארגון ביצעו גם רציחות, בעיקר נגד אזרחים מוסלמים בוסניאקים שהיו תחת אזור שלטונם. בתחילת 1941, יוגוסלביה הקומוניסטית תחת שלטונו של יוסיפ ברוז טיטו ארגנה קבוצות התנגדות רב-אתניות, שנקראו הפרטיזנים, שנלחמו נגד כוחות הציר והפרטיזנים המלוכנים (הצ'אטניקים). ב-25 בנובמבר 1943 המועצה האנטי פשיסטית לשחרור יוגוסלביה החליטה בוועידה ביאיצה לייסד מחדש את בוסניה והרצגובינה כרפובליקה בתוך יוגוסלביה בגבולות שנקבעו על ידי העות'ומנים במאה ה-19 (באופן רשמי, בוסניה והרצגובינה הוקמה רק ב-1946 לאחר כתיבת החוקה שהפכה את בוסניה והרצגובינה באופן רשמי לאחת משש הרפובליקות שהרכיבו את המדינה החדשה). בסוף מלחמת העולם השנייה הוקמה הרפובליקה הסוציאל פדרלית של יוגוסלביה שאיגדה בפדרציה את המדינות מקדוניה, מונטנגרו, סרביה, בוסניה והרצגובינה, קרואטיה וסלובניה.
            </p>
            <h3 class="sub2_text">
               יוגוסלביה הסוציאליסטית
            </h3>
            <p>
                בזמן תקופת הרפובליקה הפדרלית הסוציאליסטית של יוגוסלביה הייתה בוסניה והרצוגבינה ישות פדרלית בפני עצמה. בשל מיקומה של בוסניה בלב הפדרציה, היא נבחרה לשמש כמרכז פיתוח תעשיית הביטחון הצבאית. הדבר גרם לריכוז גדול של נשק ואנשי צבא בבוסניה. במשך רוב התקופה היוגוסלבית, בוסניה הייתה מדינה שלווה ומשגשגת מאוד, עם תעסוקה גבוהה, כלכלה תעשייתית ויצואנית חזקה, עם מערכת חינוך טובה וביטחון חברתי ורפואי לכל אזרח. החל משנות ה-60 וה-70 מספר חברות בינלאומיות כגון פולקסווגן, מרלבורו, הולידיי אין וקוקה-קולה הקימו מפעלים במדינה. בשנת 1984 העיר סרייבו אירחה את אולימפיאדת החורף.
            </p>
            <br />
            <h2 class="sub_text">2) פוליטיקה וממשל</h2>
            <p>
                בוסניה הרצגובינה, על פי הגדרתה היא רפובליקה פדרלית דמוקרטית, ייצוגית. בראש המדינה עומדים שלושה נשיאים - סרבי, בוסניאקי וקרואטי, אשר כל אחד מהם נבחר על ידי קהילתו שלו, בבחירות דמוקרטיות. הנשיא מחזיק בסמכויות ייצוגיות בלבד. ראש הרשות המבצעת הוא ראש הממשלה העומד בראש מועצת השרים. הרשות המחוקקת של בוסניה והרצגובינה מורכבת משני בתים - בית העמים ובית הנבחרים. בית המשפט העליון התחוקתי הוא העומד בראש הרשות השופטת העצמאית.
            </p>
             <h3 class="sub2_text">
               החוקה
            </h3>
            <p>
                החוקה של בוסניה והרצגובינה היא חלק חשוב מהסכם השלום בבוסניה והרצגובינה, הידוע בשם הסכם דייטון, שניסוחו החל ב-22 בנובמבר 1995 על יד העיר דייטון, במדינת אוהיו שבארצות הברית, ונחתם בפריז שבצרפת, ב-14 בדצמבר 1995. החוקה של בוסניה והרצגובינה מביאה 4 נספחים מהסכם דייטון, שהופך את השלטון לשלטון מסובך ומפוזר. בנוסף, על פי ההסכם, המדינה מכילה שתי ישויות - הפדרציה של בוסניה והרצגובינה ורפובליקה סרפסקה. החוקה של בוסניה והרצגובינה מבוססת על זכויות אדם, חופש קידום לשלום, צדק, סובלנות. בנוגע לשלטון, המדינה היא מדינה דמוקרטית עם בחירות חופשיות. הקבוצות האתניות השונות (הבוסניאקים הסרבים והקרואטים) במדינה נקראים "העמים המרכיבים".
            </p>
            <h3 class="sub2_text">
               ממשל
            </h3>
            <p>
                אף על פי שבראש המדינה עומד נשיא, הוא אינו מחזיק בסמכויות ביצועיות משמעותיות. תפקידו העיקרי הוא למנות את ראש הממשלה שנבחר בבחירות דמוקרטיות, העומד בראש הרשות המבצעת הנקראת "מועצת השרים". אספת הפרלמנט מורכבת משני בתים - בית העמים הוא הבית העליון, ובית הנבחרים הוא הבית התחתון. בבית העמים ישנם 15 צירים שעשרה מהם נבחרים על ידי הפדרציה של בוסניה והרצוגבינה. חמישה מהנציגים הם בוסניאקים, חמישה קרואטים וחמשת האחרים הם נציגים סרבים נבחרים על ידי רפובליקה סרפסקה. בבית הנבחרים ישנם 42 חברים: שני שלישים נבחרים על ידי הפדרציה של בוסניה והרצגובינה, ושליש נבחרים על ידי רפובליקה סרפסקה. בית המשפט החוקתי של בוסניה והרצגובינה הוא בית המשפט העליון. מורכב מתשעה חברים, ארבעה מהם נבחרים על ידי בית הנבחרים של הפדרציה של בוסניה והרצוגבינה, שניים על ידי האספה של רפובליקה סרפסקה, ושלושה נבחרים על ידי בית המשפט האירופי לזכויות אדם.
            </p>
            <h3 class="sub2_text">
               מפלגות
            </h3>
            <ul>
                <li>המפלגות הרב אתניות המרכזיות:</li>
                <ul>
                    <li>מפלגת בוסניה והרצגובינה.</li>
                    <li>המפלגה הסוציאל-דמוקרטית של בוסניה והרצגובינה</li>
                </ul>
                <li>מפלגות בוסניאקיות מרכזיות:</li>
                <ul>
                    <li>מפלגת הפעולה הדמוקרטית.</li>
                     <li>הקהילה העממית הדמוקרטית.</li>
                </ul>
                <li>מפלגות סרביות מרכזיות:</li>
                <ul>
                    <li>המפלגה הדמוקרטית הסרבית (בוסניה והרצגובינה).</li>
                    <li>המפלגה לקידום דמוקרטי.</li>
                </ul>
                <li>מפלגות קרואטיות מרכזיות:</li>
                <ul>
                    <li>נוצרים דמוקרטים (בוסניה והרצגובינה).</li>
                    <li>האיחוד הדמוקרטי הקרואטי של בוסניה והרצגובינה.</li>
                </ul>
            </ul>
            <h3 class="sub2_text">
               חלוקה מנהלית
            </h3>
            <div class="imgimg">
                <div class="country_map">
                    <img src="../photos/63.png" />
                    <div class="info">בוסניה והרצגובינה - חלוקה לישויות העצמאיות</div>
                </div>
            </div>
            <p>
                לבוסניה והרצגובינה ישנן כמה רמות של חלוקה מנהלית. החלוקה הראשית היא החלוקה של שתי הישויות העצמאיות - רפובליקה סרפסקה התופסת כ-49% משטח המדינה והפדרציה של בוסניה והרצגובינה שתופסת 51% מן המדינה. הישויות השונות הוקמו בעקבות הסכם דייטון בשנת 1995. נוסף לשתי ישויות אלו, מחוז ברצ'קו הוא מחוז פדרלי עצמאי השוכן בצפון המדינה ואינו משויך לאף אחת משתי הישויות. החלוקה המשנית של המדינה היא החלוקה למחוזות. בפדרציה של בוסניה והרצגובינה נקראים המחוזות קנטונים, בבוסנית kantoni, בקרואטית županije ובסרבית кантони. בפדרציה ישנם עשרה מחוזות. ברפובליקה סרפסקה ישנם שבעה מחוזות הנקראים אזורים. החלוקה המשנית של המחוזות היא החלוקה לרשויות מונצפליות שונות (ערים, מועצות מקומיות, ומועצות אזוריות). במדינה ישנם 137 רשויות שונות, 74 בפדרציה של בוסניה והרצגובינה ו-63 מהם ברפובליקה סרפסקה. חוץ מן הישויות, המחוזות והאזורים, במדינה ישנן ערים הנקראות "ערים ראשיות". הערים הן:
            </p>
            <ul>
                <li>סרייבו - עיר הבירה הפדרלית (וגם בירתה של הפדרציה של בוסניה והרצגובינה) והעיר הגדולה ביותר במדינה.</li>
                <li>באניה לוקה - עיר הבירה של רפובליקה סרפסקה והעיר השנייה בגודלה במדינה.</li>
                <li>מוסטר - עיר הבירה הלא רשמית של הרצגובינה והעיר השלישית בגודלה במדינה.</li>
                <li>מזרח סרייבו - העיר הרביעית בגודלה במדינה.</li>
            </ul>
            <br />
            <h2 class="sub_text">3) כלכלה</h2>
            <div class="country_map">
                <img src="../photos/69.jpg" />
                    <div class="info">מרכז הקניות בבירה סרייבו</div>
                </div>
            <p>
                הכלכלה הבוסנית הרצגובנית מבוססת על חקלאות ותעשייה זעירה. בחקלאות, היבולים העיקריים הם: תפוח אדמה, תירס, כרוב, חיטה, עגבניות ובצל. היקף הדיג בבוסניה הרצגובינה הוא 2,550 טון שלל בשנה. אוצרות הטבע הקיימים בבוסניה הרצגובינה הם עופרת, ברזל, בוקסיט, ליגניט, מנגן, נחושת, אלומיניום, כרום, אבץ, עץ ואנרגיה הידרו-אלקטרית. תעשיית המדינה כוללת הפקת וייצור פלדה, פחם, ברזל, עופרת, אבץ, מנגן, בוקסיט, הרכבת כלי רכב, טקסטיל, מוצרי טבק, רהיטי עץ, הרכבת טנקים ומטוסים, מכשירי חשמל ביתיים, וזיקוק נפט. היבוא למדינה עומד על שווי של 14.75 מיליארד ש"ח, בעיקר מקרואטיה, איטליה, גרמניה, וסלובניה, והיצוא ממנה הוא בשווי של 2.250 מיליארד ש"ח.
            </p>
            <br /><br /><br />
            

            <h2 class="sub_text">4) גאוגרפיה</h2>
            <div class="country_map">
                    <img src="../photos/70.jpg" />
                    <div class="info">הגשר הישן בעיר מוסטר</div>
                </div>
            <p>
                בוסניה הרצגובינה ממוקמת במערב חבל הבלקן אשר ביבשת אירופה, גובלת בצפון ובמערב בקרואטיה, בסרביה במזרח ובדרום במונטנגרו. רוב המדינה הררית, במיוחד במרכזה שם ממוקמים האלפים הדינריים. צפון מזרח המדינה מאופיין בנוף מישורי ובקעות שטוחות ורוב הקרקע הפורייה מצויה בו. בדרום המדינה ישנה רצועה באורך של כ-23 קילומטרים המחברת את המדינה לים האדריאטי. ברצועה זו ממוקמת העיר נאום. הרצועה מפרידה בין החלק העיקרי של קרואטיה לבין מחוז דוברובניק-נרטבה, והופכת את המחוז למובלעת הגובלת מצפון ומצפון מערב בבוסניה והרצגובינה, מדרום ודרום מערב בים האדריאטי וממזרח במונטנגרו. נהרות ראשים: נהר סאווה המהווה את הגבול הצפוני עם קרואטיה, ויובליו: דרינה, בוסנה ואונה. 
            </p>
            <br />
            <h2 class="sub_text">5) דמוגרפיה</h2>
            <p>
                בבוסניה הרצגובינה חיות שלוש קבוצות אוכלוסייה: בוסניאקים, סרבים וקרואטים. הבוסניאקים הם ברובם מוסלמים, הסרבים בעיקר נוצרים אורתודוקסים והקרואטים בעיקר קתולים.
            </p>
            <h3 class="sub2_text">
               דתות
            </h3>
            <p>
                נכון ל-2013, מספר המוסלמים (הבוסניאקים) מהווים 51% מהאוכלוסייה ואילו הנוצרים (הסרבים והקרואטים ביחד) מהווים 46%: 31% סרבי-אורתודוקסי ו-15% קתולים. 3% אינם משתייכים לדת כלשהי.
            </p>
             <div class="country_map">
                    <img src="../photos/72.jpg" />
                    <div class="info">חלוקה אתנית של בוסניה והרצגובינה</div>
                </div>
            <h3 class="sub2_text">
               קבוצות אתניות
            </h3>
            <p>
                נכון לשנת 2013, יש בבוסניה והרצגובינה זכויות מלאות לכלל הקבוצות האתניות. למרות ביטול דרישת הסרבים במדינה להפוך את רפובליקה סרפסקה למדינה עצמאית יש עדיין מתחים בין הקבוצות השונות. על אף שהקבוצה הבוסניאקית מהווה כמעט מחצית מן האוכלוסייה, הקבוצות האחרות לא מקבלות את הדומיננטיות שלה, כך שלסרבים יש ישות מדינית נפרדת (רפובליקה סרפסקה) ולקרואטים ייצוג פוליטי שווה.
            </p>
            <br />
            <p>
                רוב תושבי המדינה הם בוסניאקים (מוסלמים), לאחר מכן סרבים (נוצרים-אורתודוקסים), ולבסוף קרואטים (נוצרים-קתולים). התפלגות אתנית:
            </p>
            <ul>
                <li>בוסניאקים - 50.11%.</li>
                <li>סרבים - 30.78%.</li>
                <li>קרואטים - 15.43%.</li>
                <li>אחרים - 2.73%.</li>
            </ul>
            <br />
            <h3 class="sub2_text">
               יהודים
            </h3>
            <div class="country_map">
                    <img src="../photos/67.jpg" />
                    <div class="info">בית הכנסת בעיר סרייבו</div>
                </div>
            <p>
                היהודים הראשונים שישבו באזור זה היו סוחרים מיוון וטורקיה שהיגרו לסרייבו בשנת 1541. הטורקים שישבו במקום, ביקשו לבודד את היהודים מהם ואכן, נבנה בעיר סרייבו רובע יהודי בשם "צ'יפוט חאן". היהודים סבלו תחילה ממגבלות שהטילו המוסלמים, כפי שהיה גם בשאר מדינות האסלאם אך יחס זה השתנה עם הזמן והם זכו לזכויות שונות. היהודים קיבלו זכויות בשנת 1840 ובשנת 1856 קיבלו זכויות נוספות שעזרו להם להתפתח ולהגיע למעמד גבוה יותר מבעבר. עם שלטון האימפריה האוסטרו-הונגרית ניתנה ליהודים האמנציפציה. במהלך מלחמת העולם השנייה נשלחו יהודים רבים מבוסניה-הרצגובינה להשמדה ומעט היהודים שנותרו לאחר המלחמה הקימו קהילה מחודשת בסרייבו או שעזבו לארץ ישראל. נכון לשנת 2018 יש בבוסניה והרצגובינה מיעוט זניח של כ-1,000 יהודים, רובם בסרייבו. יהודי בוסניה נמצאים ביחסי שכנות הטובה עם האזרחים האחרים וכמעט שאין בה אנטישמיות, למרות זאת, ביולי 2018 רוססו צלבי קרס וכתובות "יודן".
            </p>
            <h3 class="sub2_text">
               שפות
            </h3>
            <p>
                תושבי בוסניה-הרצגובינה דוברים בוסנית, סרבית וקרואטית, שפות סלאביות דרומיות, שההבדלים בניהן מינוריים.
            </p>
             <h3 class="sub2_text">
               אוכלוסייה
            </h3>
            <p>
                בבוסניה והרצגובינה ישנן שש ערים שעברו את קו מאה אלף התושבים והן: סרייבו עם 310.571 תושבים, באניה לוקה עם 225.123, זניצה עם 137.296 טוזלה עם 131.778 תושבים, העיר מוסטר היא ביתם של 111.833 תושבים והיא משמשת כבירת האזור הגאוגרפי הרצגובינה וביילינה עם 108.305 תושבים.
            </p>
            <br />
            <h2 class="sub_text">6) חינוך</h2>
            <div class="country_map">
                    <img src="../photos/68.jpg" />
                    <div class="info">אוניברסיטת באניה לוקה</div>
                </div>
            <p>
                כחלק מהרפובליקה הפדרלית הסוציאליסטית של יוגוסלביה, בוסניה נהנתה ממערכת חינוך ברמה גבוהה. המערכת הזו לא רק עודדה תלמידים ללכת ללמוד במוסדות השכלה גבוהה, אלא גם כיבדה השקעה והשגים. שנים מילידי בוסניה זכו בעבר בפרס נובל, המפורסם שבהם הוא איוו אנדריץ' שזכה בפרס נובל לספרות ב-1961. בוסנים רבים עזבו את מדינתם על מנת ללמוד את מקצועות ההיי-טק במקומות כמו צפון אמריקה, אירופה ואוסטרליה. חלק מאזרחי בוסניה הגדירו את תופעת 'בריחת המוחות' כאנשים שיצאו ללמוד על מנת לעזור למדינתם בעתיד, אך רק מעטים חזרו לבוסניה לאחר סיום לימודיהם מחוץ לבוסניה והרצגובינה. נכון לתחילת העשור השני של המאה ה-21 ישנן בבוסניה שבע אוניברסיטאות, אחת בכל עיר גדולה. במשך 15 השנים האחרונות, ההשכלה הגבוהה בבוסניה לא התפתחה בכיוון של מודרניזציה עקב המלחמה שהתרחשה ועקב המצב הכלכלי הקשה. אף על פי שהמלחמה הסתיימה זה מכבר, לא התבצעה שום רפורמה בחינוך בבוסניה והרצגובינה. למרות זאת, המדינה מועמדת לכניסה לאיחוד האירופאי.
            </p>
            <br />
            <h2 class="sub_text">7) תרבות</h2>
            <p>
                בימי הביניים בוסניה-הרצגובינה הייתה תחת השפעות מתחלפות של הנצרות ושל האסלאם, ועדיין רווחות בקרב קבוצות אתניות מקומיות מיתולוגיות קדם-נוצריות. השפעות סותרות אלו באו לידי ביטוי, בין השאר, בתופעה שהפכה נפוצה באזורים מסוימים במהלך ימי הביניים, וקיבלה את הכינוי סטצ'ק. מדובר בסוג ייחודי של מצבות, שמשלב השפעות נוצריות עם סימבולים של פולקלור קדם-נוצרי, ובהמשך גם השפעות עיצוב עות'מאניות. מאז המחצית השנייה של המאה ה-19, אימצו בבוסניה-הרצגובינה את הסטצ'ק כסמל לאומי, ובשנת 2016 הן הוכרו כאתר מורשת עולמי של אונסק"ו, בשל ההצצה הנדירה שמראה תופעה זו על תמהיל האמונות הייחודי של האזור בימי הביניים.
            </p>
            <h3 class="sub2_text">
               חגים
            </h3>
             <table id="tt1">
              
                <tr>
                    <td class="sp">תאריך</td>
                    <td class="sp">שם</td>
                    <td class="sp">נחגג על ידי	</td>
                    <td class="sp">הערות</td>
                </tr>
                 <tr>
                    <td>1 בינואר</td>
                    <td>ראש השנה האזרחית</td>
                    <td></td>
                    <td></td>
                </tr>
                 <tr>
                    <td>7 בינואר</td>
                    <td>חג המולד האורתודכסי</td>
                    <td>נוצרים אורתודוקסים	</td>
                    <td></td>
                </tr>
                 <tr>
                    <td>9 בינואר</td>
                    <td>יום הרפובליקה</td>
                    <td></td>
                    <td>נחגג רק ברפובליקה סרפסקה</td>
                </tr>
                 <tr>
                    <td>10 בינואר</td>
                    <td>עיד אל-אד'חא</td>
                    <td>מוסלמים	</td>
                    <td>משתנה על פי לוח השנה המוסלמי</td>
                </tr>
                 <tr>
                    <td>14 בינואר</td>
                    <td>ראש השנה האורתודוקסי</td>
                    <td>נוצרים אורתודוקסים	</td>
                    <td>2 ימים</td>
                </tr>
                 <tr>
                    <td>27 בינואר</td>
                    <td>יום סנט סאואס</td>
                    <td>נוצרים אורתודוקסים	</td>
                    <td></td>
                </tr>
                  <tr>
                    <td>1 במרץ</td>
                    <td>יום העצמאות</td>
                    <td></td>
                    <td></td>
                </tr>
                 <tr>
                    <td>14 באפריל</td>
                    <td>יום שישי הטוב</td>
                    <td>נוצרים קתולים</td>
                    <td></td>
                </tr>
                 <tr>
                    <td>16 באפריל</td>
                    <td>חג הפסחא</td>
                    <td>נוצרים קתולים</td>
                    <td>2 ימים</td>
                </tr>
                 <tr>
                    <td>21 באפריל</td>
                    <td>יום שישי הטוב האורתודוקסי</td>
                    <td>נוצרים אורתודוקסים</td>
                    <td></td>
                </tr>
                 <tr>
                    <td>23 באפריל</td>
                    <td>חג הפסחא האורתודוקסי</td>
                    <td>נוצרים אורתודוקסים</td>
                    <td>	2 ימים</td>
                </tr>
                  <tr>
                    <td>1 במאי</td>
                    <td>יום העבודה</td>
                    <td></td>
                    <td></td>
                </tr>
                 <tr>
                    <td>15 באוגוסט</td>
                    <td>יום האסוומפטיון</td>
                    <td>נוצרים קתולים</td>
                    <td></td>
                </tr>
                 <tr>
                    <td>23 באוקטובר</td>
                    <td>עיד אל-פיטר</td>
                    <td>מוסלמים</td>
                    <td>משתנה על פי לוח השנה המוסלמי</td>
                </tr>
                 <tr>
                    <td>1 בנובמבר</td>
                    <td>חג כל הקדושים</td>
                    <td>נוצרים קתולים</td>
                    <td></td>
                </tr>
                 <tr>
                    <td>25 בנובמבר</td>
                    <td>יום הרפובליקה</td>
                    <td></td>
                    <td>נחגג רק בפדרציה של בוסניה והרצגובינה</td>
                </tr>
                 <tr>
                    <td>25 בדצמבר</td>
                    <td>חג המולד</td>
                    <td>נוצרים</td>
                    <td></td>
                </tr>
                 <tr>
                    <td>31 בדצמבר</td>
                    <td>עיד אל-אד'חא</td>
                    <td>מוסלמים</td>
                    <td>משתנה על פי לוח השנה המוסלמי</td>
                </tr>
            </table>
            <br />
            <h2 class="sub_text">8)סרטונים:</h2>
            <br />
            <iframe width="560" height="315" src="https://www.youtube.com/embed/KO0rEwwyB0g" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
       </div>
     </div>






    <form id="form1" runat="server">
        <div>
        </div>
    </form>
</body>
</html>
